{"1": "فرانس شہر اینٹیبے قریب تین معمر افراد وقت ہلاک ہوگئے گھر سیلاب ڈوب", "2": "اطلاعات پانچ افراد گاڑیوں پارک وقت شیلٹر پانی باعث پھنس ہلاک", "3": "دیگر افراد مختلف مقامات ہلاک", "4": "فرانس صدر فرانسوا اولاند متاثرہ علاقے آفت زدہ قرار دیدیا", "5": "قوم ہمدردی اظہار متاثرین مدد رضاکاروں عملے ادا", "6": "خیال سنیچر شام شروع شدید بارش فرانس دریا ریویرا طغیانی برپا", "7": "دریا بحیرۂ روم ساحل اٹلی سرحد واقع", "8": "فرانس شہر نیس اندازے دنوں سال دس فیصد بارش", "9": "دریائے براغ کنارہ ٹوٹنے پانی قریبی شہروں قصبوں داخل", "10": "سوشل میڈیا پوسٹ تصاویر کینز گلیوں پانی نظر", "11": "کینز میئر ڈیوس لسنارڈ کہنا متعدد افراد بچا صورت حال لوٹ مار ہوشیار", "12": "فرانس علاقے گزرنے موٹر وے سینکٹروں سیاحوں نیس ایئر پورٹ رات بسر", "13": "اثنا سیلاب باعث تقربیا 35,000 افراد بجلی محروم", "14": "", "15": "تقریبا کردار ادا عرفان خان خاص سنجیدہ کرداروں پہچانے", "16": "بی بی خصوصی بات چیت عرفان خان کرداروں بتایا ’ مجھے غلط فہمی اداکار جاؤں خواتین دل راج کروں گا ، ہوا ‘", "17": "عرفان ادھوری خواہش اظہار کہتے ’ میں آخری سانس رومانس راضی جاؤں گا ، رومانس زندہ توانائی اضافہ", "18": "عرفان کہنا فلموں کردار ہمیشہ تیار", "19": "بالی وڈ تینوں خان نمبر ثابت دوڑ مگن ہیں ، عرفان دوڑ سمجھتے", "20": "عرفان خان کہتے ہیں ، ’ میں دوڑ شامل مانتا ہوں ‘", "21": "کہتے ’ میں بالی وڈ جگہ کام بنائی ہیں ، فلموں اداکاری نہیں ‘", "22": "الحال عرفان فلم ’ تلوار ‘ پروموشن مصروف 2 اکتوبر ریلیز", "23": "عرفان خان خاص سنجیدہ کرداروں پہچانے", "24": "میگھنا گلزار ہدایات تیار فلم عرفان خان اداکارہ کونکنا سین نظر", "25": "سچے واقعے مبنی فلم تنازعات عرفان کہتے ’ جب فلم سکرپٹ پڑھا کئی چیزیں پتہ تھیں ‘", "26": "’ سچ تلاش فرض بنتا مردہ شخص ہیں ‘", "27": "کہتے ’ کچھ سالوں فلمیں بنانے کام تھوڑا مشکل تھا ، ناظرین فلمیں پسند ہیں ‘", "28": "", "29": "الیکشن سلیکشن سوہو", "30": "اندازہ ، حیرت بات", "31": "بات ہارنے سیاسی تنظیموں ہلکی پھلکی کمزور احتجاجی آواز بلوچستان سنائی", "32": "پختون ہارنے خاموش بیٹھ", "33": "صبح بیداری عادت", "34": "پاکستان سوچا ذرا بازار چکر آوں دوسست آٹھ نو ملاقات کیلئے توحیرت جواب ملا دماغ خراب دس سو اٹھیں گے ، اتنی سویرے ملاقات سکتی", "35": "آٹھ ، نو دوپہر قریب وقت", "36": "پاکستان مزدور طبقہ صبح سویرے بیدار", "37": "تاجر حضرات عملہ سرکاری وائٹ کالر ملازم اطمینان دوپہر قریب کام", "38": "کاروباری سرگرمیاں شام ڈھلے دیکھنے ملیں", "39": "پاکستان ترقی نظر ہمیشہ سستی آلسی تن آسانی حیلے بہانے لمبی تان سونا", "40": "آداب سحر گاہی آشنا کفار آدھا پونا گھنٹا کام جگہ پہنچ", "41": "کام کاج ذمہ داری نباتے ، حیلہ بہانے کرکے سارا الزام خدا ڈالتے", "42": "شان بے نیازی اللہ توکل مظاہرہ اللہ مالک ہاتھ جھاڑ", "43": "فرائض اللہ ادا", "44": "الیکشن دن دیکھئے صبح سویرے فرائض مفادات مخلص پاکستانی صبح سویرے بیدار پریس کانفرنس", "45": "قدم اٹھاتے ہاتھ پاؤں باندھے پھینک کراپنا کام انتہا ئی فر ض شناسی انجام", "46": "ایم کیو ایم پریس کانفرنس دیکھئے سوشل میڈیا دستیاب", "47": "فوج ، رینجرز ، پولیس الزام ووٹرز روکا", "48": "بکسے سےپہنچ", "49": "پیش بندی عوام سیکورٹی فورس غیرت دلانے کیلئے خواتین چوڑیاں پیش کیں", "50": "سیکورٹی فورس بلیک میل", "51": "چوڑیاں وصولیں خاموش تماشائی شیطانی ذہانت کھل کھیل کھیلا", "52": "شام ڈھلے جماعت اسلامی پاؤں کلہاڑی ماری طعنوں شکار", "53": "ہمیشہ نقصان", "54": "غلاظت گندے سیٹیں خیرات جاتیں", "55": "دیکھئے کہتے ذہانت قائد ملت عظیم لیڈر قوم مائی باپ نےٹیلیفونک خطاب چنگھاڑنا شروع ہوگئے مینڈیٹ مانتے کراچی علیحدہ کردیں", "56": "کراچی اماں جہیز لائیں", "57": "دھاندلی واویلا مچانے ایم کیو ایم آخر فتح جشن جماعت منا", "58": "دھاندلی ایم کیو ایم ووٹرز روکا جیتے", "59": "سوات ریاست پاکستان الحاق", "60": "سوات معلوم سوات آواز سینڈویچ مار علیحدہ", "61": "دیکھا سارے پاکستان الیکشن دھاندلی ، جگہ جگہ زیادہ", "62": "ایماندار معاشرے جگہ سارے الیکشن مشکوک قرار گے", "63": "باوا آدم نرالہ", "64": "تاویلوں کام چل ، بات جگہوں دھاندلی", "65": "ٹھیک ، اتنا چلتا", "66": "دھاندلی شور مچائیں گے زبان دلا خاموش غنڈہ گردی", "67": "میڈیا خاموش ، دانشور فنکارانہ لفاظی گند چھپا", "68": "جانتے سوشل میڈیا رسائی حاصل", "69": "کتنے فیصد پاکستانی عوام سوشل میڈیا رسائی حاصل", "70": "حاصل سنے", "71": "سوشل میڈیا کراچی دیگر علاقوں وڈیوز میسر", "72": "الیکشن کمیشن فخرو ارشاد شفاف الیکشن کروا", "73": "عرض ، طاہر القادری طنز بات طاہر القادری سچی نکلی", "74": "سچ سچ چاھے پسندیدہ شخص زبان نکلے", "75": "قوم ہجوم واریاں", "76": "صدقے واریاں خیر", "77": "چوکیدار گھر سینہ تان قابض پندرہ سال شعور آنکھیں کھو لنے نسل دکھاؤ گے", "78": "پلان میکر خاموش تماشائی", "79": "دل چاھے ، ٹنٹوا دبا", "80": "مسلم لیگ جیت اعلی فنکاری مرہون منت ایم کیو ایم گھٹیا فنکاری مرہون منت", "81": "متفق ضروری", "82": "سیاسی دنگل اختتام دیکھ ذہن جملہ گردش پاکستانی خدا نام اتنا ننگا جھوٹ بولتے جاندار بولتا شیطان", "83": "", "84": "یونان عام انتخابات کامیاب بازو رہنما ملک وزیراعظم الیکس تسیپراس نئی حکومت تشکیل عمل شروع", "85": "الیکشن انھیں پارلیمان نصف سیٹیں ملی تسپیراس بات تصدیق بازو چھوٹی جماعت ’ دی انڈیپینڈٹ گریک ‘ نئی مخلوط حکومت بنائیں گے", "86": "حکومت جماعت اتحادی", "87": "کہنا جیت انھیں آئندہ پورے چار برسوں مینڈیٹ فراہم", "88": "حکومت سازی فورا چیلنج اقتصادی اصلاحات نفاذ تحت انھیں سو ارب ڈالر قرض حاصل ہوسکے جولائی قرضہ ممالک وعدہ", "89": "گذشتہ چھ برسوں کروائے پانچویں عام انتخابات سابق وزیراعظم الیکسس تسیپراس بازو جماعت سیریزا پارٹی کامیابی حاصل", "90": "مخالف کنزرویٹو جماعت نیو ڈیموکریسی شکست تسلیم تسیپراس انتخابات فتح ’ عوام فتح ‘ قرار", "91": "یونانی وزارت داخلہ اعدادوشمار اتوار الیکشن 55 فیصد ووٹ", "92": "یونانی حکام 60 فیصد زیادہ ووٹ گنے سیریزا پارٹی 35 فیصد ووٹ ملے نیو ڈیموکریسی ووٹوں شرح 28 فیصد", "93": "انتہائی بازو جماعت گولڈن ڈان سات اعشاریہ فیصد ووٹ تیسری جماعت", "94": "شرح سیریزا 300 ارکان ایوان 144 نشستیں سکتی نیو ڈیموکریسی نشستوں تعداد 75 بھگ سکتی", "95": "سیریزا پارٹی حکومت سازی حتمی اکثریت حاصل سکے انڈیپینڈنٹ گریکس ملانے فیصلہ انھوں حکومت سازی سیریزا آمادگی ظاہر", "96": "رواں سال جنوری الیکشن سیریزا پارٹی 149 نشستیں وقت بل بوتے حکومت پائی", "97": "نیو ڈیموکریسی پارٹی رہنما وینجیلس میماراکس انتخابی نتائج سیریزا تسیپراس سبقت ملے", "98": "انھیں مبارکباد زور ڈالتا حکومت تشکیل ملک اشد ضرورت", "99": "الیکسس تسیپراس یونانی عوام ’ محنت جدوجہد ‘ وقت", "100": "یونان موجودہ الیکشن رواں برس اگست سیریزا پارٹی حکومت پارلیمان اکثریت کھونے منعقد", "101": "ایتھنز بی بی نامہ نگار رچرڈ گیلپن کہنا انڈیپینڈنٹ گریکس ملا سیریزا پارٹی اکثریت حکومت مستحکم جماعت ملانا پڑے", "102": "کہنا موجودہ حالات سیریزا فتح اندازوں فتح", "103": "یورپی رہنماؤں بیل آؤٹ معاہدے رضامندی سیریزا قائد ایلکس تسیپراس شہرت تیزی کمی", "104": "بیل آؤٹ پیکج معاشی اصلاحات اقدامات شامل مخالفت سیریزا وعدہ", "105": "انھوں معاملے ریفرینڈم کروایا 60 فیصد زیادہ ووٹروں کفایت شعاری اقدامات مخالفت انھیں معاہدے رضامندی ظاہر کرنی پڑی صورت یونان دیوالیہ خدشہ", "106": "یونان شدید معاشی بحران دلدل پھنسا اتوار عام انتخابات کامیابی تسیپراس سخت اقتصادی اصلاحات", "107": "انتخابات انٹرویوز تسیپراس کہنا انھوں ہمیشہ ملک جماعت ترجیح", "108": "تین سالہ بیل آؤٹ رضامند یونان یورو زون نکل کافی امکانات موجود", "109": "", "110": "بھارتی ٹیم پلان بی موجود ہے ، عمل گےقارئین گذشتہ ماہ چیئرمین پی بی شہریارخان بیان کئی پڑھا گا ، خیال لازمی آخر پلان بی", "111": "درحقیقت افسوس بات وجود موجود نہیں ، کئی ماہ بات نشاندہی دسمبر ٹیمیں مصروف بنگلہ دیش زمبابوے فارغ بورڈ بات پسند تھی ، حقیقت علم گیا ، بنگلہ دیش سرخ جھنڈی دکھا دی ، لیگ کرا", "112": "زمبابوے سال تیسری سیریز جواز گا ، پاکستانی ٹیم فارغ بیٹھنا پڑے گا ، بات جانتے بھارت سیریز شیڈول اعلان آخری دن شکوک زد ہے ، بورڈ فرض عرصے اصل پلان بی بنگلہ دیش رابطہ کرتا ، لیگ تاریخیں کرا سیریز بات اچھا رہتا ، ماہ توقع ایونٹ ملتوی سیریز کھیلے فضول بات", "113": "پی بی یو اے ای کیا ، فروری گراؤنڈز ماسٹرز لیگ پی ایس ایل کرائیں گے معاہدہ ختم دیں ، ممکن", "114": "کوتاہیاں چھپانے امتحان مناسب نہیں ، جوابی کارروائی پی بی بنگلہ دیش لیگ پلیئرز بھیجے معاملات خراب ہیں ، ویمنز ٹیم ٹور آمادہ پاکستان تعلقات بہتری توجہ چاہیے ، افسوس بنگلہ دیش ملک ملک سیکیورٹی جائزہ لینے وفود بھیجتے ہیں ، حالات بہتری جلد اچھے وقت امید", "115": "بات غور طلب بھارت سیریز دسمبر پی ایس ایل فروری شیڈول ہے ، شہریارخان پروا ہے ، نجم سیٹھی بھارت بڑے تعلقات انھوں حوالے کوشش لیگ انتہائی سرگرم نظر ہیں ، سیریز ہوگا سوچ سپرلیگ ڈالرز خواب دن دکھائی ہیں ، اچھی بات ملکی کرکٹ سوچنا چاہیے", "116": "بورڈ اپیل برائے نوجوان کھلاڑیوں پی ایس ایل کھیل روپے کمانے سبز باغ دکھائیں ، ٹیم 2 ایمرجنگ پلیئرز مطلب 5 ٹیموں 10 کھلاڑی شامل گے ، باقی یونس خان مصباح الحق ریٹائرڈ کھلاڑی موقع ہاتھ", "117": "غیرملکی کرکٹرز گے ، نوجوانوں شازونادر چانس پائے", "118": "نام ٹی ٹوئنٹی بڑا کرکٹر شامل نہیں ، کئی نشاندہی چکا لیگ دنوں ویسٹ انڈیز ٹیم فارغ ہوگی ، سپراسٹارز بورڈ جانب مقرر ایونٹ سفیروں وسیم اکرم رمیز راجہ کڑا چیلنج", "119": "زبانی دعوے میڈیا نوٹس بھیجنے دھمکیاں گئیں آخرکار شہریارخان نجم سیٹھی تسلیم ڈومیسٹک ٹیموں فروخت کمپنیز جانب اچھا رسپانس آیا،ہمارے ایونٹس معیار جانتے میچز اسٹیڈیم الو بولتے ، بڑے کھلاڑی شرکت توہین سمجھتے ہیں ، ٹیموں رقم لگائے", "120": "حیرت مارکیٹنگ ڈیپارٹمنٹ سوچا ، امید سپر لیگ بورڈ بھاری قیمت ’ ’ اچھے اداروں ‘ ‘ ٹیمیں فروخت کامیاب گا ، خواب بکھر", "121": "گذشتہ دنوں بورڈ رائٹ سائزنگ اطلاعات خاموشی چھائی ہے ، شہریارخان وقت اعلان متاثر ’ ’ حفاظتی اقدامات ‘ ‘ موقع فراہم ہیں ، انھوں پی بی کرکٹ کمیٹی سابق کھلاڑیوں عوامی سطح اعلان کئی ماہ گذرنے سکا ، کئی ’ ’ بااثر ‘ ‘ ڈائریکٹرز چھٹی دیکھتے ہے ، انھیں کرگذریں اعلان مناسب", "122": "طویل عرصے قابض افراد بورڈ نجات دلانے بیڑا اٹھایا عمل کریں ، کئی چیئرمین سکے ، شہریار خان کامیاب ملکی کرکٹ احسان ہوگا", "123": "دنوں ون ڈے ٹیم یونس خان واپس باتیں ہیں ، دلچسپ بات ڈومیسٹک ٹی ٹوئنٹی کرکٹ 2 نصف سنچریوں پیش ڈان بریڈمین ریکارڈ توڑ ہو ، ایونٹ بیچارے کئی نوجوان کھلاڑی 3ففٹیز انھیں پوچھ رہا ، چیف سلیکٹر ہارون رشید خوبی میڈیا مشوروں اہمیت ہیں ، آج کل باتیں یونس ون ڈے کھلانا چاہیے سوچنے لگے ، فیصلہ قطعی درست ثابت", "124": "یونس انداز مختصر طرز کرکٹ میل کھاتا ، انھیں بے شک 4 سال ٹیسٹ کرکٹ کھلائیں بہترین بیٹسمین ون ڈے صہیب مقصود فٹ دیگر کئی نوجوان موجود طرٖف گے فائدہ گا،یونس کپتانی خواہش اظہار کئی انکار", "125": "انھیں ذمہ داری سونپی ٹیم مسائل ہیں ، کوچ وقار یونس تعلقات علم ہے ، ون ڈے ٹیم سری لنکا سیریز جیتی ، زمبابوے آسان حریف ہرانا مشکل ہوگا ، سیریز نوجوان کھلاڑیوں آزمائیں مستقبل فائدہ ہے ، انگلینڈ سیریز تجربہ سکتا ، سلیکٹرز ہمت مناسب گا ، ادائیگی حج فوری اظہر علی سرفراز احمد روز آرام مناسب ہے ، انھیں ڈرنا چاہیے ٹیم جگہ الحال خطرہ", "126": "دنوں راولپنڈی قومی ٹوئنٹی 20 کرکٹ ٹورنامنٹ جاری ہے ، بورڈ کوالٹی بڑھانے تعداد دعوی تھا ، ایونٹ ہے ، ڈھکا چھپا نہیں ، دن 5 میچز ظاہر تعداد کتنی ہوئی ، لاہور ٹیم حیرت شور مچا ، کراچی ایل اے ٹیم احتجاج بورڈ فیصلے عمل درآمد کرا تھا ، آبادی شہر لاہور ٹیم ایونٹ شریک افسوسناک ہے ، آدھے زیادہ ٹیسٹ کرکٹرز ہیں ، شہر نوجوان کھلاڑی قومی ٹورنامنٹ کھیل سکیں گے", "127": "ایل اے اسٹینڈ لینا مسائل گے", "128": "سلیکٹر باسط علی دانست چالاکی کوالیفائنگ راؤنڈ مضبوط ترین کراچی بلوز ٹیم منتخب لی ، وائٹس نئے کھلاڑیوں رکھا ، شہر 2 ٹیمیں ایونٹ شریک گئیں وائٹس غیرمعیاری کارکردگی کئی سوال کھڑے گئی ، سلیکشن غلطیوں ٹیم نقصان اٹھانا پڑا ، توازن اسکواڈ کھیل متاثر ہوا ، بورڈ ڈومیسٹک نظام بہتری کیلے بلند بانگ دعوے افسوس خاص فرق پڑتا محسوس ہوتا ، آئندہ سال شکیل شیخ اینڈ کمپنی نئی فائلز ہاتھوں اعلی حکام کھڑی ہوکہ سر نیا نظام بنایا جواب ہوگا", "129": "دیکھئے ڈومیسٹک کرکٹ انگلینڈ آسٹریلیا بورڈ آفیشلز پیٹھ تھپتھپاتے گورننگ باڈی پیش گے ، چائے نوش ارکان ’ ’ واہ پلان ہے ‘ ‘ نعرے ربڑ اسٹیمپ ثبت کرکے گھروں راہ گے ، نقصان ملکی کرکٹ ہوگا ، افسوس سوچ", "130": "آخر بورڈ میڈیا ڈیپارٹمنٹ ذکر جائے ، گذشتہ دنوں اعلی عہدیدار فون کہ’’آپ پی بی مشہور اعلان جنگ ہے،ہر روز خلاف خبر مضمون شائع ہیں ‘ ‘ انھیں جواب دیاکہ ’ ’ ایسا قطعی ہے ، اچھا کام داد بورڈ رات دن ہاںمیں ملائی سکتی‘‘گفتگو ختم سوچنے شہریارخان نجم سیٹھی اختیارات جنگ چل", "131": "سپر لیگ دنوں 8 ٹیموں فارغ بات غلط تھی ، ایونٹ ملک انعقاد درست فیصلہ", "132": "کئی باتیں ذہن اطمینان غلط رہا ، مضامین خبریں بورڈ ’ ’ ڈسکس ‘ ‘ کامیابی ہے ، بات پسند فرق پڑتا ، اہم ہزاروں قارئین پذیرائی بخشتے", "133": "دنوں بورڈ مسئلہ میڈیا صحافیوں خلیج پیدا چکی ، عمومی نوعیت خبروں چھپایا ایٹمی راز حفاظت ہو ، نجم سیٹھی کانوں تھوڑے کچے ہیں ، اردو اخبارات پڑھنا پسند کرتے ، خوشامدی افراد انھیں صبح ای میل واٹس ایپ اطلاعات پہنچا آج کیخلاف لکھا ، ٹویٹر خاصے فعال ویب سائٹ موجود صحافیوں قریبی رابطے", "134": "شہریارخان انداز الگ ہے ، گذشتہ دور انھیں عباس زیدی مرحوم میڈیا قریب تھا ، قریب لوگ میڈیا دور ہیں،البتہ چیئرمین بات پسند لپٹی رکھتے ، بورڈ بات لکھی توناراض الٹا پوچھتے ہیںکہ ’ ’ کیا غلط لکھا ،", "135": "اصلاح کرنی چاہیے ‘ ‘ پالیسی میڈیا تنقید برا مناؤ ٹیم کارکردگی توجہ دو ، جیتی تعریف گے صورت برائی حصے گیجب کال ریکارڈز جائزہ لینے بات بورڈ آفیشلز میڈیا بات کترانے", "136": "میڈیا ڈپارٹمنٹ موجود ایم آغا اکبر غیرفعال ہیں ، ڈائریکٹر امجد بھٹی وقت دستیاب رضا راشد کئی امور اعتماد جاتا ، خبروں حصول جوئے شیرلانے مترادف ہے ، بورڈ چاہیے نوٹس بھیجنے شکایت دھمکی بجائے صحافیوں چلے،آسٹریلیا ، انگلینڈ باتیں فورا بتا ہیں ، چھوٹے امور چھپایا ہے ، سلسلہ ختم ہوگا،اسی صورت بورڈ میڈیا موجود خلیج ختم ہوگی عوام کرکٹ اچھی خبریں پہنچ سکیں", "137": "", "138": "حکومت گذشتہ روز بم دھماکوں تین روز سوگ اعلان", "139": "موقعے حاضرین دھماکوں مقام یادگاری پھول کوشش پولیس دھکم پیل", "140": "سنیچر ریلی اہتمام کرد نواز جماعت ’ ایچ ڈی پی ‘ دعوی دھماکوں 128 افراد ہلاک دیگر ذرائع 95 افراد مارے تصدیق", "141": "مظاہرین دھماکوں ذمہ داری حکومت عائد کہنا حکومت ریلی موقعے ضروری حفاظتی اقدامات ناکام ہے ، حکومت الزامات انکار", "142": "وزیر اعظم احمد دعوتوگلو بات ثبوت موجود دھماکے کش بمباروں", "143": "سرکاری حکام کہنا دھماکوں 245 افراد زخمی 48 حالت تشویشناک", "144": "ترکی ٹی وی دکھائے مناظر گھبراہٹ بھاگتے خون لت پت زمین پڑے دکھایا", "145": "نامہ نگاروں انقرہ عام خدشہ ملک تشدد اضافہ آئندہ تین ہفتوں پارلیمانی انتخابات حکومت امن عامہ برقرار ناکام", "146": "انقرہ بی بی نامہ نگار مارک لوون کہنا جولائی ’ پی کے ‘ ترک حکومت جنگ بندی معاہدے ختم ترکی دونوں جماعتوں حامیوں جانب دوسرے حملوں گھر چکا کردوں ترک قوم پرستوں مابین کشیدگی اضافہ چکا", "147": "نومبر دھواں دھار انتخابی مہم بات خدشات بڑھ ملک برا واقعہ", "148": "مارک لوون کرد نواز ایچ ڈی پی جانب سنیچر دھماکوں الزام حکومت عائد واضع مطلب ایچ ڈی پی ’ اصل ریاست ‘ جانب اشارہ جماعت خیال ترک قوم پرست حکومت شامل طاقتور عناصر تائید کرد نواز نشانہ", "149": "نامہ نگار کہنا مشرق وسطی مغرب اہم اتحادی ، ترکی طوفان سامنا ہے ، ملک مسلسل گہری سیاسی تقسیم ، معاشی بحالی بلبلے پھٹ خدشات ، ’ پی کے ‘ خلاف بڑھتی کشیدگی ، دولت اسلامیہ جانب دھمکیوں اضافہ ، 20 لاکھ زیادہ شامی پناہ گزینوں آمد ترکی طوفان", "150": "مارک لوون بقول انقرہ سنیچر افسوسناک واقعہ تاریک دور نشاندھی سامنا آج ترکی", "151": "", "152": "کراچی : پاکستان فلم انڈسٹری بحالی کاراووڈ انٹرنیشنل فلم فیسٹیول ایوارڈزکا شاندار انعقاد", "153": "ایوارڈ چار روزہ فیسٹیول منعقد بے شمار ملکی غیرملکی فلموں نمائش پیش گیا ، غیر ملکی فلمیں مبھارت ، ایران امریکا شامل", "154": "کاراووڈ فلم فیسٹیول ایوارڈز میڈیا پارٹنر ایکسپریس گروپ", "155": "کاراووڈ انٹرنیشنل فلم فیسٹیول منتظمین خالد خان کہنا بے حد خوشی پاکستانی فلم انڈسٹری لیجینڈ اداکار ابھرتے ستاروں حوصلہ افزائی کرسکے ، فیسٹیول انعقاد کامیابی حوصلہ بڑھا پوری کوشش گے انعقاد سال ممکن بنائے", "156": "ایوارڈز تقریب گزشتہ روز پی ایف میوزیم منعقد ہوئی ، شوبزنس معروف ستاروں فواد خان ، عمائمہ ملک ، عاطف اسلم ، علی ظفر ، سرمد کھوسٹ ، ثانیہ سعید،ندیم بیگ ، وجاہت رؤف ، عائشہ عمر ، شہزاد شیخ،امجد صابری ، غزالہ ، سید نور دیگر شرکت", "157": "تقریب آغاز فیصل قریشی ڈانس پرفارمنس متھیرا ، صائمہ اظہر،مریم علی حسین دیگر پرفارم", "158": "امجد صابری قوالی پڑھی سو سحر انگیز ی تاری ہوگیا", "159": "مصطفی زاہد علی ظفر میوزک پرفارمنس علی ظفر کوک اسٹوڈیو پیش گیت \" راک اسٹار \" پرفارم محفل شان چار چاند", "160": "تقریب امجد صابری ، راحت فتح علی خان ندیم بیگ لائف ٹائم اچیومنٹ ایوارڈ نوازا گیا ، عاطف اسلم قوم آواز ایوارڈ دیاگیا ، علی ظفر فن مولا شخصیت ایوارڈ گیا ، بہترین ایڈیٹنگ فیچر فلم سرمد کھوسٹ حالیہ ریلیز فلم \" منٹو \" ایوارڈ شارٹ فلم میںخاموش خواہش \" کیٹگری ایوارڈ", "161": "بہترین پلے بیک گلوکار مرد احسن اقبال \" ٹوٹا تارہ \" بہترین پلے بیک خاتون گلوکار زارش فلم \" کراچی لاہور \" گیت \" ربی رلی \" ایوارڈ", "162": "انٹرنیشنل بہترین اداکار فواد خان اداکارہ عمائمہ ملک ایوارڈ", "163": "فلم ناقدین کہنا فلم انڈسٹری کامیابی بحالی گامزن فیسٹیولز انعقاد خوش آئند", "164": "", "165": "وزیر اعظم اخبار سنڈے ٹیلی یگراف بتایا برطانیہ سپیشل فورسز وسائل اسلحوں کروڑوں پاؤنڈ خرچ", "166": "انھوں برطانیہ دہشت گردی خطرے نمٹنے لازمی", "167": "انھوں بات مانچسٹر پارٹی آپریشن کونسل سالانہ کانفرنس خطاب", "168": "ڈیوڈ کیمرون حکومت عراق شام دولت اسلامیہ جنگجوؤں نشانہ بنانے 20 ڈرون خریدےگی", "169": "برطانوی وزیر اعظم اعلان گذشتہ ماہ ’ آر اے ایف آپریشن برطانوی شام مارا جانا دفاعی عمل تھا ‘", "170": "خیال لیبر پارٹی نئے رہنما جیرمی کوربن دولت اسلامیہ خلاف عراق شام برطانوی آپریشن توسیع مخالفت", "171": "سنڈے ٹیلی گراف بات کیمرون شام کارروائی کامنز رضامند امکانات", "172": "خبریں گشت لیبر پارٹی اراکین پارلیمان شام برطانوی کارروائی حمایت", "173": "بی بی سیاسی نامہ نگار بین رائٹ کہنا کنزرویٹیو کانفرنس دفاع معیشت معاملے لیبر مختلف پیش کوشش گے", "174": "کیمرون سنڈے ٹیلیگراف بتایا : ’ ہمیں بڑے خطروں جواب دہشت گردی خطرہ اہم مطلب واضح ملکی سلامتی انٹیلیجنس سروسز مطلب بات یقین دہانی ضروری فوجی سازو سامان وسائل سپیشل فورسز اضافہ دیکھتے ہیں ‘", "175": "انھوں برطانیہ 10 ریپر ڈرونز جگہ دگنا نیا جدید ترین ڈرون 20 نئے پروٹکٹر ڈرون زیادہ دور پرواز صلاحیت زیادہ ایڈوانس اسلحے اہل گے", "176": "", "177": "رشتہ داروں کہنا کافی عرصے بیمار", "178": "گوپی شانتھا مانوراما فلمی نام مشہور اعلی درجے فنکارہ فلم سٹیج اداکاری گلوکاری عبور حاصل", "179": "شہرت تمل فلمیں انھوں جنوبی ہندوستان کئی ہندی زبان فلموں کام", "180": "تمل میڈیا مانوراما چھ دہائیو محیط کریئر سو زیادہ فلموں کام", "181": "بی بی تمل فن ثقافت نامہ نگار سمپتھ کمار کہنا ’ وہ لیجنڈری اداکارہ کردار ادا سکتی تھیں ، انھیں تمل زبان مختلف بولیوں مکمل عبور حاصل تھا ‘", "182": "مانوراما زیادہ تر فلموں کامیڈی رول کریئر آخری دور انھوں علامتی کردار ادا", "183": "مانوراما اخبار انٹرویو کہنا ’ لوگوں رلانا آسان ہے ، ہنسانا مشکل کام ہے ‘", "184": "انھوں 12 سال عمر سٹیج اداکاری آغاز سو زیادہ سٹیج ڈراموں کام", "185": "مانوراما تمل جنوبی ہندوستان زبانوں فلموں کام", "186": "انھیں فلموں کام موقع سنہ 1958 بننے تمل فلم ’ ملائی ییتا منگائی ‘ ملا", "187": "انھوں وقت صف اول ادکاروں سکرپٹ رائٹرز کام پانچ تمل ناڈو آندھرا پردیش ریاستوں وزیر اعلی بنے", "188": "مانوراما شمار خواتین اداکاراؤں جنھوں تمل فلم انڈسٹری لمبے عرصے کامیاب کیریئر گزارا", "189": "مانوراما بی بی انٹرویو ’ اگر فلموں ہیروئن سوچتی منظر غائب ہوچکی کامیڈی کرداروں فیصلہ انڈسٹری تقریبا پانچ دہائیوں کام رہی ‘", "190": "مانوراما کئی ایوارڈز جیتے سنہ 1989 بہترین معاون اداکارہ بھارتی قومی ایوارڈ شامل", "191": "گوپی شانتھا مانوراما بھارت جنوبی ریاست تمل ناڈو انتہائی مقبول ثقافتی ورثہ سمجھی", "192": "", "193": "ازمیر : پاکستان 9 برس ڈیوس کپ گروپ ون رسائی قریب پہنچ", "194": "تفصیلات پاکستان چائنیز تائپے مابین ایشیا اوشیانا زون گروپ ٹو فائنل نیوٹرل وینیو ترکی جاری ہے ، ابتدائی روز سنگلز مقابلہ 1 - 1 برابر تھا ، ہفتے ڈبلز میچ کھیلا گیا ، دونوں ٹیموں میچ اہمیت مدنظر ڈراز برخلاف بہترین پیئرز میدان اتارا ، پاکستان اعصام عابد علی اکبر جگہ عقیل خان صلاحیتوں بھروسہ", "195": "اعصام الحق عقیل خان چائنیزتائپے کیخلاف ایشیا اوشیانا گروپ ٹو فائنل ڈبلز میچ جیت مقابلہ 2 - 1 حق کرلیا ، اتوار 2 ریورس سنگلز فتح خوشی باعث", "196": "تائپے چینگ آرام فو وانگ ہمراہ ٹاپ کھلاڑی جیمی وانگ کھیلنے موقع فراہم", "197": "ڈیوس کپ ڈبلز تاریخ پاکستان کامیاب جوڑی ابتدائی دونوں سیٹ 6 - 2 6 - 3 جیت برتری قائم کی ، تیسرے سیٹ تائپے پیئرز بہترین کھیل مظاہرہ 6 - 3 فتح خسارا 1 - 2 کردیا", "198": "چوتھے گیم موقع اعصام الحق عقیل خان 5 - 0 فتح یقینی بنالی حریف کھلاڑیوں حیران انداز مقابلہ 5 - 3 کردیا", "199": "اعصام الحق حریف جیمی وانگ سروس بریک پاکستان فتح ہمکنار کردیا ، ہارڈ کورٹ مقابلہ 2 گھنٹے 28 منٹ جاری", "200": "اتوار دونوں ریورس سنگلز کھیلے گے ، ڈراز مقابلے عقیل خان ورلڈ نمبر 284 جیمی وانگ مقابلہ گے دوسرے سامر افتخار سامنا جوئی چن ہونگ ہوگا", "201": "", "202": "ہالی وڈ معروف اداکار سلمان خان پاکستان بھارت واپس لڑکی گیتا والدین ملنا", "203": "سماعت گویائی محروم گیتا پاکستان بھارت واپسی ہے ، حقیقی خاندان شناخت سکی", "204": "دراصل گیتا اصلی ماں باپ دعوی لوگ ڈی این اے ٹیسٹ کروایا", "205": "باتوں حیرانی ظاہر سلمان کہا : ’ یہ صورت حال عجیب ہے ، چاہتا گیتا خاندان جلدی جائے ‘", "206": "انھوں خدشہ ظاہر کیا : ’ جس قدر محبت بلقیس ایدھی بیٹے گیتا اتنی محبت اہل خانہ ملے", "207": "اتنی محبت ملے واپس مطالبہ", "208": "سلمان بلقیس ایدھی ادا کہا : ’ میں دل جان ادا انھوں گیتا اتنی اچھی رکھا ‘", "209": "انھوں لڑکیوں عدم تحفظ خدشہ ظاہر کہا : ’ اگر بچی کھو ہے ، حال برا", "210": "ساری گمشدہ لڑکیاں سمگلنگ شکار ہوجاتی ہیں ‘", "211": "ادارے مہم انھوں نےکہا گھر بھاگنے خاندان بچھڑے تقریبا 30 بچے گھر پہنچ", "212": "انھوں کہا : ’ کچھ بچے ملے خاندان پرورش تعلیم پورا انتظام", "213": "ضمن فلموں ٹی وی اچھا ذریعہ قرار کہتے ہیں : ’ اس بھلا ہے ، لوگ اچھے غلط استعمال ہیں ‘", "214": "سوشل نیٹ ورکنگ روز افزوں غلط استعمال افسوس ظاہر سلمان کہا : ’ یہاں غلط شناخت برا بھلا کہتا ہے ، انتہائی ضروری ہے ‘", "215": "حال شیو سینا پاکستان غزل گلوکار غلام علی مخالفت", "216": "بابت سلمان کہا : ’ برسوں فلمیں سیریل مقبول", "217": "عام جھگڑا نہیں ، سیاسی جھگڑا", "218": "کہتے ہیں : ’ اب جھگڑا عام فلم ’ بجرنگی بھائی جان ‘ پاکستان چلتی ، فن سرحد باندھنے بندھتا ‘", "219": "سلمان جلد فلم ’ پریم رتن دھن پایو ‘ نظر گے ، فلم 12 نومبر ریلیز", "220": "", "221": "مقام دارالحکومت گوئٹے مالا سٹی 15 کلومیٹر فاصلے", "222": "حکام واقعے تقریبا 350 افراد چٹانوں مٹی تودوں تلے لاپتہ", "223": "جمعرات شب لگاتار تیز بارش نتیجے وادی موجود گھروں کئی ٹن مٹی تودے چٹانیں گر", "224": "امدادی ٹیمیں جاسوس کتوں مدد ملبے پھنسے زندہ افراد تلاش", "225": "سرکاری ترجمان جولیا بریرا بتایا امدادی ٹیموں 26 افراد بچا", "226": "حادثہ ہزار زیادہ تعداد امدادی کارکن موجود مرنے تدفین", "227": "گوئٹےمالا ہنگامی سروسز کونریڈ ترجمان جولیو سانچیز امریکہ میکسیکو امداد پیشکش انھیں ضرورت پڑنے استعمال روک", "228": "امدادی کارکن خبر رساں ادارے روئٹرز بتایا ابتدائی 72 گھنٹوں زندہ بچنے امید مٹی تودے تلے دبے بچنے امکان زلزلے زد", "229": "حکام امدادی کاموں تیز بارش امکانات خطے غیر ہموار رکاوٹ ڈال", "230": "خیال ایل کیمبرے ڈھال پہاڑیوں گھرا زیادہ تر گھر وادی نچلے حصے", "231": "مقامی حکام تیز بارش نتیجے غیر مستحکم پہاڑیوں گرنے متنبہ", "232": "گوئٹےمالا ممالک شامل قدرتی آفات متاثر امکانات زیادہ", "233": "", "234": "رلن : بڑھتی فضائی آلودگی ماحول انتہائی منفی اثرات مرتب کررہی صحت زندگی انتہائی خطرناک", "235": "حوالے حال سروے اعدادوشمار کےمطابق دنیا فضائی آلودگی سالانہ 33 لاکھ افراد موت منہ لاکھ زائد تعداد پاکستانیوں", "236": "جرمنی ، سائپرس ، سعودی عرب ہاورڈ یونیورسٹی سائنس دانوں دنیا فضائی آلودگی خطرناک اثرات مطالعہ اموات جائزہ بنیاد پرکیے مطالعے بات سال دنیا 33 لاکھ افراد فضائی آلودگی شکار ہوجاتے بہتری کام 2050 تعداد دگنی 66 لاکھ پہنچ", "237": "جرنل نیچر شائع مطالعہ ہیلتھ ڈیٹا کمپیوٹر ماڈلز استعمال گیا ، مطالعہ بانی پروفیسرجوس لیلویلڈ کہنا فضائی آلودگی اموات 3 چوتھائی اسٹروک اوردل دورہ پڑنے واقع", "238": "کہنا سال دنیا کل اموات 6 فیصد فضائی آلودگی 10 سال تعداد اموات شرح ایڈز ملیریا زائد", "239": "تحقیق فضائی آلودگی زیادہ ایشیائی ممالک متاثر چین زیادہ 14 لاکھ افراد لقمہ اجل بھارت 6 لاکھ 45 ہزار پاکستان تعداد لاکھ 10 ہزار امریکا 54 ہزار لوگ فضائی آلودگی شکار", "240": "تحقیق بات امریکا ، یورپ ، روس جاپان فضائی آلودگی زراعت نتیجے پیدا دھویں دھند گھروں لکڑی دیگر بائیوفیول کھانے نکلنے حرارت", "241": "تحقیق زراعت کھاد استعمال اموینا جانوروں فضلہ فضائی آلودگی کوئلے چلنے توانائی پلانٹس امونیا ، سلفیٹ کردھویں جمے ذرات بناتی فضا زہر آلود کردیتے سانس زہر جسم داخل ہوجاتا", "242": "جوس لیلویلڈ کہنا زراعت فضائی آلودگی ٹریفک آلودگی خطرناک تھوڑی کوشش آلودگی قابو", "243": "", "244": "چھ دسمبر کواٹر فائنل مقابلوں کامیابی پاکستان ، بھارت ، آسٹریلیا ہالینڈ مردوں 34 ہاکی چیمئنز ٹرافی سیمی فائنل مقابلوں کوالیفائی", "245": "کواٹر فائنل پاکستان غیرمتوقع دنیا نمبر ٹیم 2012 اولمپک چیمپئن جرمنی 12 ہرا", "246": "کامیابی پاکستان 2004 مرتبہ سیمی فائنل کوالیفائی اگلے سال چیمپئنز ٹرافی شرکت یقینی", "247": "پاکستانی ٹیم مقابلہ 8 دسمبر ہالینڈ خلاف", "248": "ہالینڈ نیو زی لینڈ 02 ہرا سیمی فائنل کوالیفائی", "249": "جرمنی وقفے مورٹز فؤرسٹے جانب گول مدد 01 برتری حاصل کرلی", "250": "پاکستان آخری 35 منٹ حاوی شکیل عباسی گول کامیاب", "251": "عباسی گول دوسرے ہاف چار منٹ 10 منٹ گول", "252": "دونوں گول پینالٹی کارنر مدد", "253": "جرمنی آخری 20 منٹوں اضافی کھلاڑیوں مستفید ہوسکی پاکستان مقابلہ جیت", "254": "پاکستان کپتان محمد عمران ایکسپریس نیوز بتایا ٹیم مجموعی کوشش عالمی نمبر ٹیم شکست سیمی فائنل پہنچنے کامیاب", "255": "کھیل ماہرین کہنا پاکستان جرمنی خلاف کارکردگی برقرار سیمی فائنل ہالینڈ ہرا", "256": "جیو نیوز نائب سپورٹس ایڈیٹر یجی حسینی کھیل تبصرہ سینٹرل ایشیاء آن لائن بتایا", "257": "پاکستانی ٹیم گیند مکمل کمانڈ کورڈینیشن کھیل حالیہ مشاہدہ", "258": "ٹیم کھیل جاری ٹیموں حیران کرسکتی", "259": "حسینی عباسی گول کیپر عمران بٹ کارکردگی تعریف", "260": "عباسی جرمن کھلاڑیوں ہاکی سٹک نمٹے عمران گول جرمن کھلاڑیوں مضبوط حملوں روکا", "261": "سابق اولپئن رشید الحسن کوچوں کھلاڑیوں سکور کوششوں مکمل محنت کرنی چاہیے", "262": "رشید کھلاڑی ملنے مواقع گول تبدیل پاکستان گول کرسکتا", "263": "پاکستان پول میچ جیتا ( بلجیئم خلاف ) کور پول بی چار ٹیموں تیسری پوزیشن", "264": "دوسرے کواٹرفائنل مقابلوں بھارت بلجیئم 01 آسٹریلیا انگلینڈ 02 ہرایا", "265": "دوسرے سیمی فائنل 8 دسمبر آسٹریلیا بھارت خلاف کھیلے", "266": "بین الاقوامی رینکنگ پاکستان بھارت نواں گیارہواں نمبر سیمی فائنل کوالیفائی مبصرین حیران", "267": "", "268": "ہالی وڈ معروف شخصیت لینا ڈنہم ویب سائٹ ’ لینی ‘ شائع مضمون لورنس کہتی ’ میں کوشش تھک رائے اظہار سکوں پسندیدہ رہوں ‘", "269": "انھوں بتایا گذشتہ سال سونی پکچرز ای میلز ہیک انھیں پتہ انھیں معاوضے ادائیگی کتنی", "270": "انھوں ’ مجھے سونی پکچرز غصہ تھا ، غصے", "271": "مذاکرات شخصیت حیثیت ناکامی جلد ہار مان تھی ‘", "272": "گذشتہ سال نومبر سونی پکچرز کمپیوٹر سسٹم ہیک تھا ، واقعے فوری میڈیا سونی پکچرز ہیک ای میلز تشہیر شروع", "273": "میڈیا مشتہر ای میلز اہم ای میل سونی پکچرز چیئر پرسن ایمی پاسکل", "274": "ای میل اہم انکشاف ہالی وڈ فلم ’ امیریکن ہسل ‘ جینیفر لورنس ساتھی اداکارہ ایمی ایڈمز ساتھی مرد اداکاروں نسبت خاصا معاوضہ ادا", "275": "فلم ’ ہنگر گیمز ‘ شہرت بلندیوں چھونے اداکارہ جینیفر لورنس مضمون زیادہ معاوضے ادائیگی زور وجوہات تفصیل بیان", "276": "سارا وقت مردوں رائے اظہار سنتی ہوں ، سیاق سباق رائے اظہار کروں سمجھا تکلیف دہ بات کردی", "277": "جینیفر لورنس کہتی ’ یہ کہنا جھوٹ چاہتی پسندیدگی تبدیلی", "278": "بات فیصلوں اثرانداز معاہدے زیادہ مذاکرات", "279": "چاہتی ’ مشکل ‘ ’ بگڑی ‘ شخصیت سمجھا جائے ‘", "280": "لکھتی ’ اس وقت خیال مناسب", "281": "انٹرنیٹ دیگر تنخواہیں دیکھیں احساس مرد اداکار کام انھیں یقینا ’ مشکل ‘ ’ بگڑے ہوئے ‘ سمجھے خوف تھا ‘", "282": "مضمون انھوں ہالی وڈ پیش رویے ذکر", "283": "کہتی ’ سارا وقت مردوں رائے اظہار سنتی", "284": "سیاق سباق رائے اظہار کروں سمجھا تکلیف دہ بات کردی ہے ‘", "285": "گذشتہ ہفتے ہالی وڈ معروف صف اوّل اداکارہ میرل سٹریپ جانب صنفی امتیاز برتنے آواز اٹھائی کہنا انھیں ساتھی مرد اداکاروں نسبت معاوضہ", "286": "", "287": "عمر کوٹ شہر پیٹرول پمپ ٹائر پنکچر دکان شخص ٹائر مرمت مصروف ہے ، بظاہر صحت مند نظر کھڑا ہوکر ٹائر بڑھاتا لنگڑا چلتا", "288": "شخص نام گیانچند مالھی ہے ، پیدائشی معذور پولیو متاثر عطائی ڈاکٹر انجیکشن نشانہ دونوں ٹانگوں معذور ہوگیا", "289": "’ جب 15 سال بخار ہوگیا والدین عطائی ڈاکٹر انجیکشن دیا ، دونوں ٹانگیں کام تھیں ، سال چارپائی پڑا", "290": "کئی سال علاج کرایا ٹانگ ٹھیک ہوگئی سوکھ", "291": "عمر کوٹ برسوں گذرنے عطائی ڈاکٹروں مسئلہ جوں توں موجود", "292": "گیانچند دکان 15 کلومیٹر دور ولیدا پلی گاؤں چھوٹے کمرے پرانا ٹیبل ، کرسی ، بینچ کونے دواخانہ موجود", "293": "عطائی ڈاکٹر تیرتھ کلینک", "294": "تیرتھ کمار طبی ادارے تربیت یافتہ نہیں ، کل تعلیمی اثاثہ ماہ انھوں ڈاکٹر کلینک گذارے", "295": "پہنچے مریض انجیکشن", "296": "تیرتھ زیادہ تر اسہال بخار مبتلا مریض", "297": "’ یہاں 50 روپے انجیکشن رقم بچہ ٹھیک ہوجائے 1,000 روپے خرچ ضرورت", "298": "غریبوں اتنے پیسے شہر بڑے ڈاکٹر ٹیسٹ کروائیں", "299": "تیرتھ روزانہ دس قریب مریض", "300": "پاکستان ڈاکٹروں تنظیم پی ایم اے دعوی صوبہ سندھ لاکھ عطائی ڈاکٹر موجود", "301": "عطائی روزانہ دس مریض آجائیں اندازا روزانہ 20 لاکھ لوگ عطائی ڈاکٹروں رجوع", "302": "سندھ سرکاری 825 افراد ڈاکٹر دستیاب", "303": "سرکاری ہسپتالوں مفت علاج صحیح سستا پہنچنے اتنا کرایہ جتنا عطائی ڈاکٹر فیس", "304": "عمرکوٹ ضلعی ہپستال ڈاکٹروں کمی ادویات مد کرپشن تحقیقات جاری", "305": "میر پور خاص روڈ واقع چھوٹے قصبے راجہ رستی چار غیر تربیت یافتہ معالج موجود میڈیکل سٹور کھول", "306": "عطائی ڈاکٹروں ٹیکم کھتری کہنا فرسٹ ایڈ فراہم انھوں بچے بخار چیک دوائی لکھ", "307": "صوبائی قانون رجسٹرڈ معالجین حکیم نیم حکیم ، کمپاؤنڈر ، نرس میل نرس ڈاکٹر لفظ استعمال کرسکتے اینٹی بائیوٹکس خطرناک ادویات نسخہ", "308": "قانون خلاف ورزی سال قید جرمانہ عائد", "309": "حکام قانون سازی عطائی ڈاکٹروں خلاف کارروائی معمول", "310": "عمرکوٹ ضلعی ہیلتھ افسر ڈاکٹر مادھوری عطائی ڈاکٹروں مددگار قرار", "311": "’ دور دراز علاقوں ڈاکٹر لیڈی ڈاکٹر موجود نہیں ، عطائی موجود فرسٹ ایڈ فراہم", "312": "حاملہ خواتین زندگیاں بچاتے ہیں ‘", "313": "عطائی ڈاکٹر غلط علاج زندگیوں خطرے مبتلا ہیپاٹائٹس ایڈز دیگر موذی امراض پھیلانے مددگار ثابت", "314": "ڈاکٹروں تنظیم پاکستان پیرا میڈیکل ایسوسی ایشن عطائی ڈاکٹروں روک تھام خصوصی کمیٹی موجود شکایات متعلقہ محکموں بھیجتی کارروائیاں کراچی محدود", "315": "کمیٹی سربراہ ڈاکٹر عبدالغفور شورو کہنا ڈاکٹر تنظیموں کردار شعور آگاہی فورس قانون عملدر آمد اختیارات نہیں،یہ حکومت کام", "316": "’ ہم کوشش ہیلتھ کمیشن بل صوبائی حکومت خامیاں دور گئیں بدقسمتی قانون گذشتہ سالوں سرد خانے پڑا", "317": "پنجاب خیبر پختونخواہ حکومت اقدام عطائی ڈاکٹروں کمی واقع سندھ مسئلے اتنی توجہ حاصل سکی", "318": "", "319": "وقت یورپ پناہ گزینوں بحران گزر ہے ، مصر بڑے کشتی حادثات بچنے ہلاک ورثا حادثے سال سمجھنے کوشش", "320": "حادثے تقریبا 500 افراد ہلاک 11 زندہ بچ پائے", "321": "حادثے بچ افراد سمگلروں مصر علاقے دمیاط چلنے کشتی مالٹا ساحل قریب جان بوجھ ڈبو", "322": "کشتی سوار افراد تعلق شام فلسطین 80 مصری باشندے بچے شامل", "323": "18 سال عمر بچوں 12 تعلق قاہرہ نواحی گاؤں", "324": "محمد عصام والد عصام احمد انصاف تلاش", "325": "لاپتہ افراد خاندان مصر پراسیکیوٹر جنرل مطالبہ ملوث افراد خلاف مجرمانہ ذمہ داری نیا مقدمہ دائر جائے , تیسرا مقدمہ", "326": "لواحقین خیال بچے زندہ مصری اطالوی حکام حراست", "327": "کہتے وقت امید چھوڑیں گے ثابت", "328": "گاؤں کامیابی تقریبا 3000 افراد اٹلی شہر تورن", "329": "دیہاتی غریب تھوڑی زمین چھوٹی دکانیں", "330": "نوجوان کہتے مستقبل مصر نئی حکومت فرق پڑتا", "331": "گاؤں پتہ اطالوی قانون 18 سال عمر نوجوان پکڑا واپس بھیجا", "332": "گذشتہ برس حادثے گاؤں سال 100 قریب افراد کوشش", "333": "بھیجنے دلال مقامی زبان مندوب کہلانے علاقے جانتا", "334": "لوگ اکٹھے ساحل سمگلوں بھیج", "335": "ملتا", "336": "گذشتہ برس گاؤں ہمراہ 12 لاپتہ بچوں ڈھونڈنے کوشش", "337": "مصر دوسرے علاقوں افراد تعاون حاصل عزیز حادثے شکار", "338": "الجہور الصغری ملک دیہاتوں نوجوانوں تعداد بیرون ملک", "339": "سلامہ عبدالکریم 23 برس تورن واپس لوٹے الجہور الصغری نواح خاندان بڑا گھر بنوا", "340": "کہنا بچے سفر نکلے انھوں گاؤں کاروبار بڑھانے مدد", "341": "خواب مصری نوجوانوں سفر کھینچتا", "342": "خیال دام رشتہ دار کھو", "343": "نوجوان کزن گذشتہ برس کشتی جان گنوا بیٹھا تھا ، سفر نکلنے تیار", "344": "مستقبل متعلق سوچتا", "345": "خاندان اچھا مستقبل بنانا چاہتا", "346": "", "347": "فٹبال عالمی تنظیم فیفا معطل شدہ صدر سیپ بلیٹر معطلی فیصلے خلاف اپیل گے", "348": "79 سالہ بلیٹر کہنا اپیل ثبوت گے بدعنوانی بےضابطگی ملوث", "349": "بلیٹر وکلا جانب جاری بیان بلیٹر معطلی فیصلہ ’ مایوس کن ‘", "350": "بیان بلیٹر ثبوت موقع ملنے منتظر ثابت گے مجرمانہ دیگر قسم بےضابطگی ملوث", "351": "بلیٹر معطلی خلاف سوئس اہلکاروں جانب گذشتہ ماہ جاری فوجداری تحقیقات آغاز تناظر", "352": "فٹبال عالمی تنظیم بلیٹر دیگر اہم عہدیداروں معطل تنظیم نائب صدر مائیکل پلاٹینی سیکریٹری جنرل جیروم ویلک شامل", "353": "تینوں افراد معطلی عرصے فٹبال سرگرمی شرکت پابندی لگائی", "354": "یوئیفا سربراہ مائیکل پلاٹینی عائد الزامات حیران حد مبہم قرار بدلے خواہش ناانصافی احساس زیادہ دفاع الزامات مقابلہ گے", "355": "یورپی فٹبال ایسوسی ایشن کہنا انھیں پلاٹینی مکمل اعتماد الوقت انتظامی ذمہ داریاں ادا گے", "356": "یوئیفا پلاٹینی معطلی عرصے عبوری سربراہ تقرری امکان رد", "357": "ادھر فیفا بلیٹر معطلی عرصے تنظیم سربراہی افریقہ فٹبال کنفیڈریشن سربراہ عیسی حیاتو سونپی", "358": "فٹبال عالمی منتظم ادارہ تقریبا برس بدعنوانی الزامات گھرا گذشتہ ماہ سوئس استغاثہ بلیٹر معاہدے دستخط الزام لگایا ’ فیفا حق", "359": "مائیکل پلاٹینی ’ بے رقم دینے ‘ الزام لگایا بلیٹر الزامات تردید", "360": "", "361": "جرمنی گھریلو مصنوعات تیار کمپنی میلی چیف ایگزیکٹو", "362": "نگرانی فیکٹریاں ہیں ، اجلاسوں شریک ، قیمتوں تعین حکمت عملی تبادلہ خیال معمول کام آج انھیں برطانیہ میلی صارف خط موصول صارف ویکیوم کلینر حصے تبدیلی معلوم درخواست", "363": "مارکس مدد بے قرار", "364": "ویکیوم کلینر چھ سال ٹوٹا وقت تقریبا 30 سال پرانا ہوچکا", "365": "مارکس خیال کپمنی گودام ویکیوم کلینر ٹوٹے دروازے متبادل تلاش کرسکتے ہیں ، بد قسمتی رنگ مذکورہ صارف چاہیے", "366": "واضح تفصیل ہچکچاہٹ دور بیان کررہے بات وضاحت کمپنی مصنوعات وقت درست حالت چاہتی", "367": "حکمت عملی احساس میلی کپمنیاں ہیں ، مثلا میلی دیرپا مصنوعات زیادہ پیسے سکتی", "368": "مارکس کہنا سوچتے", "369": "انھوں ’ ہرصارف چیزوں ہرروز تبدیل چاہتا ہے ‘", "370": "خوش قسمتی میلی کمپنی ویکیوم کلینر فروخت", "371": "صارف ویکیوم کلینر متاثر کپمنی کپڑے دھونے مشین ، کپڑے سکھانے مشین ، کوکر کافی مشین خریدنے واپس آسکتا", "372": "مارکس کہنا ’ لوگ موبائل فون ٹی وی سیٹ تبدیل پسند کپڑے دھونے سکھانے مشین تبدیل", "373": "تبدیلیوں بازار کاروبار دیرپا اچھی مشینیں بناتے ہیں ‘", "374": "حکمت عملی تعلق جرمنی صنعت ترقی عام استعمال چیزوں لیکر صنعتی مشینیں شامل", "375": "حکمت عملی معیاری مصنوعات بناتے طویل مدت کاروباری دوڑ صارف جیت", "376": "حقیقت میلی مخصوص مشینوں قیمت عام مارکیٹ مقابلے گناہ ہے ، فروخت سال اضافہ", "377": "حالیہ رجحانات باعث صارفین چلنا مصنوعات مشکل ہوگیا", "378": "بی ایم ڈبلیو چلانا ہرمیس بیگ رکھنا ، کچن مصنوعات تیزی شوق بنتی جارہی ہیں ، الزام مشہور باورچیوں آیے روز کچن بحالی", "379": "جدید ٹیکنالوجی خصوصیات فون منتقل گھر پہنچ مشینیں ماضی کام استعمال فیشن", "380": "مقابلہ بڑھ ہے ، جرمنی دونوں بڑے برانڈ ، ’ بوش ‘ ’ سیمنز ‘ مشرق بعید ممالک ’ سامسنگ ‘ برانڈ دولت مند صارفین جانب کھینچ", "381": "، انکار جرمنی باقی دنیا کمپنیاں صارفین مصنوعات پیش خصوصیات فیچرز شامل گاہے بگاہے گریڈ ضرورت پڑتی", "382": "اصل قیمت برانڈز معیار بلند محسوس صنوعات مسلسل گر انھیں تبدیل ضرورت", "383": "’ جی ایف کے ‘ اینتھونی ولیمز کہنا رجحانات اصل پائداری بنانے", "384": "کہنا کہ’ان علامات صنعتکار سرمایہ کاری تا مصنوعات معیار بنایا سکے ‘", "385": "مارکس خطرات سرجھکانے انکار کردیا", "386": "وقت دادا کمپنی کپڑے دھونے مشین تیار حکمت عملی پائیداری", "387": "مارکس نےایک عملی مظاہر یورو سکہ ہتھوڑی اٹھائی نئے برانڈ کپڑے دھونے مشین جاکر ضرب لگائی ، انھوں ازراہ مذاق سخت مشین سطح نشان چھوڑا", "388": "میلی ہیڈکواٹر کپڑے دھونے مشین مسلسل چلتی تا چیک جاسکے مشین 20 سال چل سکتی", "389": "فیکٹری چہل قدمی دیکھا ملازمین خواتین نائلون موزوں زور زور رگڑ تا دیکھا سکے موزوں کتنے دیرپا", "390": "میلی سخت کوالٹی کنٹرول ریڑھ ہڈی قسم کاموں جاری برقرار", "391": "مارکس کہنا ’ زیادہ تر پیداوار جرمنی مرکوز تقریبا 90 فیصد زیادہ ‘", "392": "’ ہماری کمپنی معیار کنٹرول آسان بات کررہے چیز خراب فوری ردعمل ہیں ‘", "393": "میلی کواس بات غرض سستی مشین بنائی", "394": "انتظامیہ شراکت داروں جانب پیداوار بیرون ملک منتقل دباؤ ہے ، مصنوعات غیر معیاری سستا کرکے صارفین جانب کھینچا جائے ، کمپنی خاندان چلارہے جنھوں بنیاد", "395": "مارکس کردار شریک چیف اگزیکٹیو رائین ہارڈ زنکن الگ ہے ، رائین ہارڈ زنکن کمپنی دوسرے اصل بانی پوتے", "396": "زنکن کہنا مارکس لگن اتنی دور", "397": "’ اگر داروں آغاز بات علم شادی بندھن بندھے طلاق سکتی علحیدہ کمپنی ختم بات کافی مددگار ثابت ہوئی ‘", "398": "زنکن کہنا 24 سال کمپنی انتظامی معاملے شامل فیصلہ متفقہ", "399": "’ کہانی جرمن انجینئرنگ کمال کہانی ہے ‘", "400": "", "401": "کراچی منعقدہ رنگ نور سےسجی تقریب حسب روایت مقررہ وقت سےڈھائی گھنٹےدیر شروع صبح تین اختتام پہنچی تقریب واحد بری بات", "402": "چارگھنٹے زیادہ جاری تقریب اکتا ثابت ہوسکتی یاسر حسین", "403": "کےکاٹ دار جملے ، حاضرجوابی بذلہ سنجی محفل کشت زعفران بنائے", "404": "یاسر کئی روپ بدلے لمحےمزاح پھکڑپن تبدیل ہونےدیا", "405": "خاص کےطنز مزاح محور مکمل پاکستانی شوبز صنعت", "406": "تقریب میزبانی کےفرائض مقبول ترین جوڑے ماہیرہ خان فواد خان نےادا یاسر حسین کےلکھے واسع چوہدری لکھے جملے پھیکےمحسوس", "407": "ڈرامے شعبے میں’پیارے افضل ‘ مکمل میدان مار دیگر ایوارڈز ہمراہ بہترین اداکارہ عائزہ خان ملا", "408": "تقریب خاص بات طویل عرصے پاکستانی ایوارڈز شو فنکاروں نےصرف پاکستانی گانوں فن جوہر دکھائے", "409": "عائشہ عمر گائے ’ ٹوٹی فروٹی ‘ پررقص پیش فلم رقص موقعے آمنہ الیاس ’ کالا ڈوریا ‘ پرٹھمکے ماحول گرما", "410": "تقریب بہترین پرفارمنسز اداکارہ نور ریشم جنھوں نوے دہائی کامیاب فلموں کےگانوں رقص پیش حاضرین کافی سراہا", "411": "علی ظفر پرفارمنس کافی متاثر صبیقہ امام پرفارم", "412": "تقریب اختتام راحت فتح علی خان گیتوں حقیقتا سماں باندھ تقریب موجود ٹی وی فلم متعدد اداکاراؤں پرفارم", "413": "معروف کوریوگرافر وہاب شاہ بازی لےگئے یوروپی ایشیائی انداز بہترین رقص پیش", "414": "اداکار جاوید شیخ عدم موجودگی ایوارڈز بیٹی مومل بیٹے شہزاد شیخ وصول", "415": "ایوارڈز بات شعبہ فلم ’ نامعلوم افراد ‘ چار ایوارڈز اپنےنام بہترین فلم ، بہترین موسیقی ، بہترین اداکار ( جاوید شیخ ) مستقبل بہترین ہدایتکار ( نبیل قریشی ) ایوارڈز شامل", "416": "بہترین اداکارہ ایوارڈ صالحہ عارف فلم دختر", "417": "ڈرامے شعبے میں’پیارے افضل ‘ مکمل میدان مار کیٹیگری ایوارڈز جیت بہترین ڈراما بہترین اداکار حمزہ علی عباسی ، بہترین اداکارہ عائزہ خان ، بہترین ہدایت کار ندیم بیگ ، بہترین مصنف خلیل الرحمان قرار دیاگیا", "418": "بات قابل ذکر ٹی وی جانب ڈراموں نامزدگی واپس شان فلم 021 شان بہترین اداکار نامزدگی سبب فلم شعبے 021 نامزدگی واپس", "419": "تجزیہ کاروں نامزدگیاں واپس جاتیں نتائج فرق پڑتا", "420": "موسیقی شعبے جوش عدنان قندھار بہترین میوزک ویڈیو ابھرتی بہترین گلوکارہ ایوارڈ سارہ حیدر ملا", "421": "سال بہترین میوزک البم زوئے وکاجی بہترین گانے ایوارڈ فرحان سعید روؤیاں نام", "422": "فیشن شعبے ثنا سفیناز تین ایوارڈز نام بہترین لگژری ، ڈیزائن لان شامل", "423": "عروسی ملبوسات کےلیے ایوارڈ نومی انصاری نام", "424": "بہترین ماڈل آمنہ الیاس قرار پائیں مردوں ایوارڈ شہزاد نور دیاگیا", "425": "بہترین ماڈل آمنہ الیاس قرار پائیں مردوں ایوارڈ شہزاد نور دیاگیا", "426": "ابھرتی نئی ماڈل ایوارڈ صدف کنول نام بہترین فیشن فوٹوگرافر ایوارڈ نادر فیروز ملا", "427": "سید نور 45 سالہ فلمی کیرئیر سراہتے ’ لائف ٹائم اچیومنٹ ایوارڈ ‘", "428": "’ لائف ٹائم اچیومنٹ ایوارڈ ‘ مسرت مصباح تیزاب جلی خواتین بہبود کام سراہتے", "429": "", "430": "پاکستانی گلوکاروں فن مظاہرہ گے", "431": "شیوسینا عہدیدار بی بی بتایا تنظیم جانب پروگرام مخالفت منتظمین بدھ شام شیوسینا سربراہ ادھو ٹھاکرے ملاقات", "432": "تقریبا گھنٹے جاری ملاقات منتظمین پروگرام منسوخ اعلان", "433": "مہاراشٹر وزیر اعلی دیویندر فرنویس غلام علی مکمل تحفظ یقین دہانی کرائی", "434": "مراٹھی چینل بات وزیر اعلی سکیورٹی ریاستی حکومت ذمہ داری غلام علی مکمل تحفظ", "435": "انھوں ہندوستان فنکار پاکستان پروگرام فن سیاست ملانا چاہیے", "436": "یقین دہانی منتظمین پروگرام منسوخ فیصلہ", "437": "شیوسینا ترجمان بی بی بتایا ، ’ پاکستان ہمیشہ ہندوستان خلاف کارروائیاں ہندوستان فنکاروں سر آنکھوں بٹھاتا", "438": "", "439": "ممبئی پاکستانی آرٹسٹ پروگرام ‘ نہیں گے", "440": "خیال ماضی شیوسینا پاکستانی فنکاروں خلاف مظاہرے احتجاج متعدد پاکستانی فنکاروں کام ادھورا چھوڑ بھارت مجبور", "441": "گذشتہ برس ممبئی شیو سینا کارکنوں ممبئی پریس کلب پاکستان میکال حسن بینڈ ارکان نیوز کانفرنس ہنگامہ آرائی توڑ پھوڑ", "442": "", "443": "انھیں ایوارڈ ناول ’ اے بریف ہسٹری آف سیون کلنگز ‘", "444": "’ اے بریف ہسٹری آف سیون کلنگز ‘ سنہ 1970 دہائی باب مارلے قاتلانہ حملے متاثر", "445": "مقابلے ججوں سربراہ مائیکل وڈ ’ اے بریف ہسٹری آف سیون کلنگز ‘ شارٹ لسٹ کتابوں ’ سب زیادہ دلچسپ ‘ قرار", "446": "کہنا 680 صفحات مشتمل ناول ’ حیرت بھرپور ‘ ’ بہت متشدد ‘", "447": "لندن گلڈ ہال منگل رات 50,000 پاؤنڈ فاتح مارلن جیمز نام اعلان", "448": "جمیکا تعلق 44 سالہ مصنف مارلن جیمز ڈچس آف کورنول انعام", "449": "خیال جمیکن مصنف جنھوں ’ مین بکر پرائز ‘ جیتا", "450": "مارلن جیمز ایوارڈ مرحوم والد نام منسوب والد ’ ادبی حساسیت ‘ اجاگر", "451": "مقابلے ججوں سربراہ مائیکل وڈ کہنا باقی ساتھیوں متفقہ انعام حقدار فیصلہ گھنٹوں وقت", "452": "مائیکل وڈ ’ اے بریف ہسٹری آف سیون کلنگز ‘ ’ متعدد آوازوں ‘ تعریف ناول 75 کرداروں پیش گیا ‘", "453": "کہنا تھا : ناول پڑھنے زیادہ مزہ صفحہ پلٹتے قطعا معلوم ہ اگلا نریٹر", "454": "خیال سال مین بکر پرائز مقابلے انگریزی لکھنے مصنفین قومیت قطع نظر کھولا", "455": "جیمز مارلن جمیکن نژاد مصنف جنھیں مین بکر پرائز شارٹ لسٹ", "456": "اے بریف ہسٹری آف سیون کلنگز ‘ جیمز مارلن تیسرا ناول", "457": "", "458": "زمانے ریڈیو ، فلموں ڈراموں طویل سکرپٹ یاد لینے کامنی 10 منٹ بات بھول آج کیمرے ایکشن بولتے اداکاری بھولی", "459": "انھوں دلیپ کمار چار فلمیں کیں جوڑی ہٹ تصور", "460": "عمر بھلے جسم یادداشت نقصان پہنچایا سنہرے دنوں بھولی انھیں بھلایا انھی پران ، راج کپور دیو آنند اداکاروں فلمی کریئر آغاز", "461": "کامنی کوشل نام فلموں ہیرو دیکھا فلم اداکارہ نام ہیرو نام 40 دہائی کامنی کوشل فلموں نام ہیرو", "462": "کامنی کریئر کئی چیزیں وابستہ معروف گلوکارہ لتا منگیشکر کریئر آغاز", "463": "پران اداکار فلمی کریئر آغاز", "464": "کامنی کوشل اداکارہ لتا منگیشکر لیڈ کردار پلے بیک سنگنگ", "465": "دیو آنند کامنی کوشل اچھے دوست بنے کامنی کہتی ہیں : ’ وہ بے حد شرمیلا تھا ، اتنا سیٹ بات مداحوں بات معلوم تھی ‘", "466": "دیوآنند کریئر آغاز", "467": "زمانے سدا بہار اداکار جیتندر کہتی ہیں : ’ وہ توانائی بھرا تھا ، جمپنگ جیک نام پورا اترتا تھا ، ارد گرد ماحول جوش تھا ‘", "468": "انھیں اہم اعزازات نوازا", "469": "وقت کامنی کوشل اداکاری وقفہ آل انڈیا ریڈیو بھارتی ٹیلی ویژن بچوں کٹھ پتلی کہانیوں پروگرام بنانے", "470": "بچوں پروگرامز خاصی دلچسپی لینے", "471": "بچوں پروگرام سیریز ’ چاند ستارے ‘ دوردرشن نشر بچوں کہانیاں ’ پراگ ‘ نامی میگزن شائع", "472": "راج کپور فلم ’ آگ ‘ انھوں نرگس اہم اداکارہ رول ادا", "473": "زمانے وزیر اعظم اندرا گاندھی معترف", "474": "راج کپور یاد کہتی ہیں : ’ وہ شاندار شخصیت مالک کرشمہ انھیں ہیرو بناتا تھا ‘", "475": "کپور خاندان قریبی شمار کامنی کوشل کھلونوں دکان لگائی اداکار ششی کپور کھلونے خریدے", "476": "ششی کپور کھلونے نمائش کھلونے خریدے", "477": "فلم ندیا پار یاد کامنی کہتی ہیں : ’ اس فلم ساڑھی پہننی کندھے نظر تھے ، انکار شوہر کہنے ساڑھی پہنی ‘", "478": "منوج کمار سچا دوست تسلیم", "479": "کامنی دکھ اداکاری ’ ندیا پار ‘ ٹی وی دکھاتا اداکار سچن نام فلم دکھایا", "480": "وقت اداکاراؤں شانہ دکھانا منظور", "481": "1946 فلم ’ نیچا نگر ‘ کین فلم تقریب ممتاز گولڈن پام ایوارڈ جیتنے کامنی فلم ’ براج بہو ‘ بہترین اداکارہ فلم فیئر ایوارڈ ملا", "482": "کامنی کوشل ریڈیو ٹی وی منسلک تھیں , دلیپ کمار سپر ہٹ جوڑی انھوں فلم ’ آرزو ‘ ، ’ ندیا پار ‘ ، ’ شہید ‘ ’ شبنم ‘ تھی ، انھوں منوج کمار آٹھ فلمیں کیں", "483": "اندرا گاندھی پروگرام پیش بتاتی ہیں : ’ اگر پوچھیں گے انڈسٹری دوست کہوں ہاں ، منوج کمار ‘", "484": "صدر جمہوریہ ڈاکٹر ذاکر حسین ایوارڈ بھارت سابق وزیر اعظم اندرا گاندھی انھوں کئی فن مظاہرہ اندرا گاندھی بچوں کہانیوں سراہا", "485": "88 سال", "486": "سنہ 2015 فلم فیئر جانب انھیں لائف ٹائم اچیومنٹ ایوارڈ", "487": "", "488": "انسانیت نہج ڈگر گامزن تغیر تبدل عمل دخل لحظہ نظر", "489": "فطرت تقاضے مد نظر مہربان نظر دن رات ، دھوپ چھاوں ، آفتاب مہتاب ، قاہ", "490": "حتی قربتوں وصل دوسرے لمحے فراق قہر", "491": "ماحول ، آب ، بلندی پستی حال انسان اثرات چھوڑتے لحظہ بہ لحظہ تاثر قائم", "492": "تبدیلی عنصر افراد اثر انداز", "493": "دلچسپ چونکا انکشاف", "494": "یکسانیت گرداب دوری صحتمند انسانی فطری تقاضا", "495": "تبدیلی محرکات جابجا موجود", "496": "جسکے باعث پھلنے پھولنے موقع غیر ارادی ملتا", "497": "، ا گر افراد تربیت بچہ چلنا ، بولنا کھانا پینا سیکھ ، محرکات موجود", "498": "بظاہر زندگی کاروبار بطور ردعمل نظر انسانی رویوں صورت اختیار", "499": "تربیت عنصر جبلی تقاضوں بالاتر نقوش چھوڑتا", "500": "جسکے باعث مثبت تبدیلی جنم", "501": "عمل جنگلات مقابلے باغات ا گائے ، جنگلات کتنے بھلے معلوم حسن انسانی ہاتھوں ترتیب باغات جنگلات", "502": "اکتسابی عمل ، تربیت اعجاز افراد دنیا مختلف شعبوں بانی سربراہ", "503": "طبعی حالت ، ڈاکٹر انجنیئر ، آرٹسٹ پہلوان ، گلوکار موسیقار ، کمپیوٹر پروگرامر کمپیوٹر انجنیئر", "504": "تربیت اختیاری شاخسانہ افراد مختلف شعبہ زندگی حکومت", "505": "انکشاف متن بڑھاتا افراد غیر ارادی ، غیر اختیاری تربیت جسکے اہداف انسانی چور دروازے پورے", "506": "چور دروازہ جسکا اوقات متاثر علم", "507": "سلسلہ تسلسل ترغیب مسلسل ترغیب عمل جادو اثر نتائج حامل عنصر تیر خطا", "508": "ہپناٹزم ماہر ترغیب ہتھیار جادو اثر نتائج حاصل عقل دنگ", "509": "دروازے سہارے لاکھوں مجمعے مبہوت جسکا جواب", "510": "بل بوتے روابط تلاش زبان اچھی سمجھتے راستے رکاوٹ آسانی عبور", "511": "معاملات گرفت کامیابی گراف ہمیشہ آسمان بلندیوں", "512": "انسانی ذہنوں ارادی قوت مرضی ردعمل تبدیل صلاحیت بل بوتے دنیا حکمرانی", "513": "آج میڈیا ہتھیا ر قوت", "514": "خوبصورت انداز فلمائی اشتہاری فلم ، ایڈورٹائزمنٹ کام وقت خریداری وقت چیز غیر ارادی چن خوبصورت انداز فلمائے ڈرامے جوکہ تہذیب زہر آلودہ رسم رواج اسباق شکل اقساط فلم رنگینی باعث دلربا روزمرہ", "515": "تیسری مثالی صورت نفرت دوش چلانے کاوش نظر تاثر ابھرے راغب روکے", "516": "بہرکیف ، انتہائی میسر آلہ جسکے فوائد گنوائے ممکن نشست بات مکمل", "517": "چیدہ چیدہ اہمیت حامل خصوصیات تذکرہ ضروری", "518": "معاملات ، ماحول ، اشتہارات ، دلچسپی حامل گفتگو دوستوں حلقے عناصر جنکے اثرات افراد مزاحمت براہ راست قبول بدولت ردعمل ظاہر غیر ارادی کیفیت حامل", "519": "ترغیب معاملات زندگی بجا نظر شخصی تربیت تقاضا آگاہی عمل گزرا چور دروازے ڈاکہ نبٹا سکے", "520": "تنویمی عمل جداگانہ حیثیت انسانی حواس تقریبا معطل کرکے لاشعوری عمل غیر ارادی فعل قابو ، معاملات سلسلہ زندگی بغور مشاہدہ دیکھے", "521": "مسلسل برا بھلا نتائج پیدا اچھی غیب زندگی سنوارنی ممکن", "522": "والدین بچوں برا بھلا کہتے اثرات انکو بخوبی اندازہ", "523": "اچھائی مائل ہوتو آلہ انتہائی میسر ہوگا", "524": "تحقیق انسانی جسم بیماریاں ترغیب اثرات بخوبی قبول اوررفتہ رفتہ کوچ", "525": "ماضی تنویمی عمل بے حساب لاعلاج امراض چھٹکارا حاصل ، حتی کینسر موذی مرض ترغیب زبان سمجھتاہے", "526": "جسکی مثالیں ماضی ( ایم کوئے تجربات )", "527": "اچھی تحریر اچھی ترغیب بری تحریر جسکا اندازہ موضوع مکمل کتاب پڑہنے بخوبی لگایا شخصیت اثرات چھوڑے", "528": "کالج دور جماعت ہپناٹزم تذکرہ بتایا بازار کتاب خریدی اوراس لکھی مشق", "529": "سفید کاغذ پرایک سیاہ نقطہ مسلسل دیکھتا حال دیکھتے دیکھتے نقطہ دھندلا معلوم ، حالت ہنسی نیم حکیم خطرہ جان ، کام پڑ", "530": "بازاری قسم کتابیں پڑھنے عقل پردے کھل گے پھرکسی قسم نقصان بیٹھیں گے", "531": "اسطرح مشق مقصد کیفیت پیدا بڑھ ، نیم خوابی کیفیت دراصل شعوری مزاحمت پاک ماحول ترغیب فورا کام", "532": "قسم تکرار ترغیب غنودگی کیفیت پیدا انسانی ذہن کمپیوٹر کیطرح پروگرام کیلئے تیارہو", "533": "شعوری گرفت", "534": "مشقیں اثرات اتنی اہمیت حامل دورخی تلوار", "535": "نوجوانوں شوقیہ سیکھنے کوشش عوامل احتیاط ضرورت", "536": "آج معاملات زندگی سواری مقصود دیدہ دل وا کیجئے مثبت ترغیبات روزمرہ شامل لیجئے دیکھیں گل کھلاتی", "537": "اعادہ دن کافی", "538": "یاد رکھیں عبادت تراغیب اللہ ذکر حلقے مساجد ماحول", "539": "صحت تراغیب ہسپتالوں ماحول کھیل میدان آبشاریں باغات", "540": "", "541": "اسلام آباد ( حزیفہ رحمان ) تحریک طالبان افغانستان نۓ امیر ملا اختر منصور مذاکرات حامی فوری مزاکرات شروع گریز گے", "542": "افغان حکومت طالبان مذاکرات امکانات معدوم", "543": "ملا اختر منصور ترجیح امارات اسلامیہ افغانستان گرفت مضبوط طالبان ناراض دھڑوں منانا", "544": "افغان طالبان متحد ملا اختر منصور بڑا امتحان", "545": "سابق امیر ملا عمر امیر المومنین لقب مالک", "546": "ملا اختر منصور امیر المومنین لقب", "547": "ذرائع روزنامہ جنگ بتایا امارات اسلامیہ افغانستان نۓ امیر ملا اختر منصور سابق امیر ملا عمر انتہائی قریبی تصور", "548": "پانچ سال ملا عبدالغنی کراچی گرفتاری انھیں ملا عمر نائب صدر مقرر طالبان رہبر شوری قائم مقام سربراہ ملا اختر منصور بنایا", "549": "ملا اختر ماضی دھڑوں مخالفت طالبان مخالفت سامنا ملا اختر منصور مذاکرات حامی مذاکرات کوشش گے", "550": "افغان طالبان ذرائع ملا اختر مذاکراتی عمل جاری فائدہ حاصل پاتا", "551": "مذاکرات دور شرط شدت پسند کاروائیاں طالبان گروہوں ترک", "552": "ملا اختر منصور انتہائی مشکل طالبان جنگ بندی قائل سکیں", "553": "افغان طالبان ذرائع کہنا ملا اختر منصور ترجیح طالبان دھڑوں متحد مذاکرات جایا جاۓ", "554": "", "555": "سماجی رابطوں ویب سائٹ ٹوئٹر شامی صدارتی اکاؤنٹ بتایا صدر بشار الاسد بات ایران سرکاری ٹی وی انٹرویو", "556": "انٹرویو انھوں امریکی اتحاد جانب شام عراق فضائی کارروائیوں تنقید دہشت گردی پھیل", "557": "جانب روس شام بمباری نام نہاد دولت اسلامیہ ٹھکانوں نشانہ بنایا", "558": "شامی کارکنوں کہنا روسی حملوں باغی گروہوں نشانہ بنایا", "559": "شام صدر انٹرویو ے روس ، شام ، ایران عراق دہشت گردی خلاف متحدہ لڑ امریکی اتحاد برعکس انھیں ’ عملی نتائج ‘ حاصل گے", "560": "خیال شامی صدر خلاف عالمی طاقتیں شام خانہ جنگی حل بشار الاسد عہدے ہٹنے ضروری سمجھتی مغربی ممالک خیال عبوری دور عہدے", "561": "حوالے صدر بشارالاسد کہنا کہ ’ سیاسی نظام شام حکام بات چیت شام اندرونی معاملہ", "562": "ادھر روس جنگی طیاروں اتوار دولت اسلامیہ دس ٹھکانوں تباہ", "563": "تربیتی مراکز ، اسلحہ سٹور اسلحہ بنانے دھماکہ خیز مواد خودکش بیلٹس سٹور شامل", "564": "برطانوی وزیراعظم ڈیوڈ کیمرون روس شام فوجی مداخلت دراصل ’ قاتل ‘ صدر بشار الاسد حمایت", "565": "امریکی صدر باراک اوباما بدھ شروع روسی فضائی کارروائی ’ صرف شدت پسند تنظیم دولت اسلامیہ پوزیشن مستحکم ‘", "566": "", "567": "ریڈیو نیوزی لینڈ انٹرنیشنل ملک مرکزی جزیرے واقع بڑے ہسپتال جانب سروے ملک 94 فیصد سرکاری ملازمین موٹاپے شکار", "568": "مقامی اخبار ٹونگا ڈیلی نیوز کہنا سال اوائل جاری اعداد شمار ملک 88 فیصد خواتین 83 فیصد مرد موٹے ہیں ، ٹونگا موٹے ملک خطاب", "569": "مسئلے عوام اچھی صحت آگاہی پیدا ذمہ دار ہسپتال شعبے سربراہ کہنا ’ ملک سرکاری ملازمین رہن سہن کھانے عادات تبدیلی ضرورت ہے ‘", "570": "بات دھیان دکھائی موٹاپا پیدا غذا کھانے رحجان کمی", "571": "ملک عوام موٹاپا بحران شکل اختیار چکا", "572": "سنہ 2011 خبر رساں ادارے اے ایف پی خبر ملک خوراک آبا اجداد خوراک برعکس کھانوں مشتمل موٹاپے اضافہ", "573": "چکنائی خوراک ملک آبادی عارضہ قلب ذیابیطس بیماریوں شکار", "574": "ٹونگا ڈیلی نیوز موٹاپے خاتمے لگاتار کوششیں", "575": "اخبار سلسلے مفت ورزش تن سازی کلاسوں خواتین نیٹ بال ٹورنامنٹ انعقاد چکا", "576": "اخبار لکھتا ہے : ’ تاہم ورزش کمی چکنائی بھرپور کھانوں عادت ملک موٹے نفسیاتی چیلنج ہے ‘", "577": "", "578": "ماسکو بی بی پروگرام پینوراما بات انھوں قسم ڈیٹا رسائی ’ سی این ای ‘ کمپیوٹر نیٹ ورک ایکسپلوائٹیشن استعمال ٹیکنالوجی کمپنی ’ سسکو ‘ راؤٹرز ہیک معلومات حاصل گئیں", "579": "دستاویز بتایا پاکستان معلومات حصول مقصد", "580": "بی بی نامہ نگار پیٹر ٹیلر جاسوسی برطانوی حکومت اجازت بظاہر مقصد دہشت گردوں شناخت نشاندہی مدد", "581": "برطانوی حکومت سنوڈن دعوؤں تبصرہ انکار", "582": "بی بی گفتگو ایڈورڈ سنوڈن کہنا ’ سی این ای بنیادی ڈیجیٹل جاسوسی چیزوں کنٹرول کوشش ملکیت نہیں ‘", "583": "انھوں بتایا سلسلے ایچ کیو این ایس اے خفیہ ادارے نیٹ ورک سروس پروائیڈر علم خفیہ نیٹ ورکس جڑے آلات مکمل رسائی پا دلچسپی", "584": "سمارٹ فونز محفوظ تقریبا ناممکن", "585": "سنوڈن بتایا جدید سمارٹ فونز سکیورٹی ایجنسیوں مکمل رسائی محفوظ تقریبا ناممکنانھوں دعوی برطانوی خفیہ ادارہ ایچ کیو بات قادر فون مالک علم فون ہیک سکے", "586": "کہنا ایچ کیو انکرپٹڈ تحریری پیغام بھیج سمارٹ فون تصاویر کھینچنے بات چیت سننے استعمال", "587": "انٹرویو سنوڈن ایچ کیو امریکی ایجنسی این ایس اے بڑے پیمانے شہریوں نجی گفتگو سننے مصروف کہنا دونوں ایجنسیوں ٹیکنالوجی بھاری سرمایہ کاری سمارٹ فونز ہیکنگ استعمال", "588": "کہنا ’ وہ جگہ فون اصل مالک ہوں ‘", "589": "سنوڈن کہنا خفیہ ادارے صارف فون رسائی حاصل جان مذکورہ فرد ’ کسے کال ہے ، پیغامات بھیجتا انٹرنیٹ ہے ‘", "590": "’ انھیں رابطے افراد ، نقل حرکت وائرلیس نیٹ ورکس علم رابطہ ہیں ‘", "591": "خیال ایڈورڈ سنوڈن 2013 میڈیا امریکہ خفیہ ایجنسی انٹرنیٹ فون ریکارڈز نگرانی تفصیلات عام انھوں امریکہ چھوڑ روس مقیم", "592": "چکا فون استعمال معلومات بچاؤ برابر اقدامات", "593": "", "594": "ممبئ : کرکٹ میچوں ٹاس اہمیت حاصل کرکٹ ماہرین ٹاس میچ نتائج اثرانداز آسٹریلیا سابق کپتان رکی پونٹنگ تجویزپیش ٹیسٹ کرکٹ ٹاس کرانے شرط ختم کردی تجویز ٹاس طویل بحث آغاز ہوگیا", "595": "پونٹنگ ٹاس ختم میزبان ملک غیرضروری فائدہ حاصل روکا جاسکتا", "596": "حال ایشیز سیریز حوالہ برطانیہ ہوم گراؤنڈ معاملات حق کرکے آسٹریلیا 2 مقابلے 3 میچ شکست", "597": "اسٹیو وا مائیکل ہولڈنگ کرکٹر رکی پونٹنگ حمایت کررہے", "598": "بین الاقوامی کرکٹ کونسل ( آئی سی ) مؤقف", "599": "سربراہ ڈیو رچرڈسن اعتراف مسئلے پرکبھی سنجیدگی غور", "600": "سمجھتا ( ٹاس ختم کرنا ) اچھا معاملہ ہوگا اوروہ گہرائی غور گے", "601": "جنوبی افریقہ حوالہ کئی میچ کھیلے وکٹ میزبان ٹیم تیار موسم بڑا گہرا اثر ٹیم ٹاس جیتنے اتنا امکان موجود", "602": "پاکستانی لیجنڈ کرکٹر جاوید میانداد متنازعہ مسئلے محتاط مشورہ", "603": "میانداد صدی قدیم ٹاس ختم بجائے ٹیسٹ کرکٹ خامیاں دور ضرورت ٹیسٹ کرکٹ ترین درجے پہنچادیا", "604": "ڈر ٹاس ختم ٹیسٹ کرکٹ متاثر ہوگی کرکٹ", "605": "زمین سکہ گرنے انتظار بیٹنگ شروع فیلڈنگ", "606": "", "607": "رومن کیتھولک عیسائیوں مذہبی پیشوا پوپ فرانسس کیوبا دارالحکومت ہوانا دورے کیوبا سابق صدر فیدل کاسترو ملاقات", "608": "انھوں ہزاروں مجمعے مذہبی رسم ’ ماس ‘ عشائے ربانی ادا", "609": "ویٹیکن ’ غیر رسمی دوستانہ ‘ ملاقات دونوں شخصیات عالمی مذہبی حالات بات چیت", "610": "ملاقات پوپ فرانسس خطبے کیوبا عوام زور نظریات بجائے دوسرے خدمت", "611": "پوپ جزیرے دورہ کمیونسٹ حکومت دورے امریکہ روانہ گے", "612": "ویٹیکن ترجمان فادر فیڈریکو لمبارڈی پوپ فرانسس فیدل کاسترو ملاقات چھوٹی ملاقات قرار", "613": "ملاقات دونوں کتابوں تبادلہ", "614": "پوپ فرانسس کاسترو تین ٹائٹل کاسترو سابق استاد خطبات کتاب شامل", "615": "جواب فیدل کاسترو پوپ فرانسس ’ فیڈل اینڈ ریلیجن ‘ نامی کتاب برازیل پادری انٹرویوز کولیکشن مبنی", "616": "س ہوانا ریولوشن سکوائر پوپ سننے ہزاروں تعداد لوگ جمع", "617": "سکیورٹی اداروں از تین افراد حراست عشائے ربانی چیخ پرچے تقسم کوشش", "618": "خطبے پوپ خدمات نظریات بنیاد چاہیے ، نظریے خدمت", "619": "ہوانا ایئر پورٹ صدر راؤل کاسترو ہمراہ پوپ فرانسس کیوبا کیتھولک عیسائیوں حمایت زور کہا : ’ تاکہ کلیسا آزادی کیوبا امیدوں تشویشات حمایت حوصلہ بڑھانے کام جاری رکھ سکے ‘", "620": "انھوں کیوبا امریکہ آپسی کشیدگی ’ راستے محفوظ کرنے ‘ زور", "621": "", "622": "یونان عام انتخابات اتوار پولنگ عمل جاری ابتدائی اندازوں بازوں جماعت سیریزا پارٹی کنزرویٹو جماعت نیو ڈیموکریسی سخت مقابلے امید", "623": "انتخابات ووٹنگ آغاز گرینج وقت چار ووٹنگ 12 گھنٹوں جاری رہےگی", "624": "گرینج وقت شام چھ ابتدائی نتائج اعلان امکان", "625": "اگست سیریزا پارٹی پارلیمان اکثریت کھونے عام انتخابات چھ سالوں پانچویں انتخابات", "626": "یورپی رہنماؤں بیل آؤٹ معاہدے رضامندی سیریزا قائد ایلکس تسیپراس شہرت تیزی کمی", "627": "بیل آؤٹ پیکج معاشی اصلاحات اقدامات شامل مخالفت سیریزا وعدہ", "628": "یونان وقت شدید معاشی بحران دلدل پھنسا اتوار عام انتخابات کامیاب سخت اقتصادی اصلاحات", "629": "ایتھنز بی بی نامہ نگار رچرڈ گیلپن کہنا کامیاب جماعت تنہا حکومت بنانے لیےکافی نشستیں حاصل ہوگی", "630": "مطابق : \" اس مطلب سیاسی عدم استحکام دور معاشی اصلاحات نفاذ مقررہ وقت غیر واضح", "631": "\" سیریزا سنہری دور گزر چکا ہے ، جماعت قائد حکومت تجربے زخم کھا", "632": "تسیپراس معاشی اصلاحات مخالفت موقف اقتدار ہٹنا بجائے یورپی یونین قرض خواہوں بیل آؤٹ پیکچ دستخط سیریزا پارٹی ٹوٹ 25 ارکان پارلیمان علحیدہ جماعت", "633": "انتخابات انٹرویوز تسیپراس کہنا انھوں ہمیشہ ملک جماعت ترجیح", "634": "تین سالہ بیل آؤٹ رضامند یونان یورو زون نکل کافی امکانات موجود", "635": "سیریزا حریف جماعت نیو ڈیموکریسی رہنما وینجلیس میماراکس تسیپراس مدت اقتدار مسترد \" یہ تجربہ ملک نقصان پہنچایا", "636": "\" کہنا \" اگر سیریزا کامیاب ملک جلد انتخابات گے تباہ ہوگا", "637": "\" مبصرین خیال تیسری پوزیشن پاسوک پارٹی گولڈن دان شخت مقابلے امید", "638": "", "639": "ہالی وڈ مشہور اداکارہ سینا ملر کہنا انھوں ڈرامہ ٹھکرا انھیں ساتھی مرد اداکار مقابلے معاوضے پیشکش", "640": "انھوں ای نیوز نامی ویب سائٹ بتایا ’ بدقسمتی تخلیقی خوابوں قیمت چکانے پڑ", "641": "‘ کہنا تھا : ’ مجھے ڈرامے چھوڑنا پڑا خواہش مند ساتھی مرد اداکار مقابلے نصف معاوضے پیشکش تھی ‘", "642": "ملر پروڈکشن ہاؤس نام بتایا", "643": "بیان ہالی وڈ اداکارہ جینیفر لورنس ہالی وڈ انڈسٹری صنفی امتیاز برتنے متعلق مضمون لکھنے", "644": "لورنس گذشتہ سال سونی پکچرز خفیہ ای میلز تحریری شکل غصے اظہار", "645": "ای میلز معلوم انھیں ساتھی مرد اداکاروں مقابلے معاوضے ادائیگی", "646": "ای میل انکشاف ہالی وڈ فلم ’ امیریکن ہسل ‘ جینیفر لورنس ساتھی اداکارہ ایمی ایڈمز ساتھی مرد اداکاروں نسبت خاصا معاوضہ ادا", "647": "ہالی وڈ معروف شخصیت لینا ڈنہم ویب سائٹ ’ لینی ‘ شائع مضمون لورنس ’ مجھے سونی پکچرز غصہ تھا ، غصے", "648": "مذاکرات شخصیت حیثیت ناکامی جلد ہار مان تھی ‘", "649": "کہتی ’ یہ کہنا جھوٹ چاہتی پسندیدگی تبدیلی", "650": "بات فیصلوں اثرانداز معاہدے زیادہ مذاکرات", "651": "چاہتی ’ ’ مشکل ‘ ‘ ’ ’ بگڑی ‘ ‘ شخصیت سمجھا جائے ‘", "652": "ملر بات چیت معروف اداکار بریڈلی کوپر مشترکہ انٹرویو", "653": "بریڈلی کوپر عنقریب فلم ’ برنٹ ‘ جلوہ گر", "654": "کوپر ای ویب سائٹ بتایا انھوں مضمون پڑھا ’ ایک بات کہنا چاہوں دلچسپ سوچیں اتنا معاوضہ لینے حق دار درست", "655": "ذہنیت تبدیل حق ڈٹ ضرورت سینا کیا ‘", "656": "لورنس مضمون کئی ہالی وڈ دوستوں حمایت حاصل", "657": "جیسیکا چیسٹن ، الزبتھ بنکس ایما واٹسن شامل جنھوں ٹویٹس لورنس مضمون حمایت", "658": "واٹسن کہا : ’ جینیفر لورنس محبت ہے ، ‘ بنکس اعلان ’ مجھے محبت جینیفر لورنس ، ‘ چیسٹن ’ ہاں ! ٹھیک لڑکی نے ‘", "659": "گذشتہ ہفتے ہالی وڈ معروف صف اوّل اداکارہ میرل سٹریپ جانب صنفی امتیاز برتنے آواز اٹھائی کہنا انھیں ساتھی مرد اداکاروں نسبت معاوضہ", "660": "’ میڈیا جنس ‘ عنوان تحت مذاکرے آسکر ایوارڈ جیتنے مشہور اداکارہ جینا ڈیوس خواتین سکرین خواتین ٹی وی فلم دونوں چیلنجنگ کردار ادا دعوت", "661": "ڈیوس کہنا ’ ہم نادانستہ نسل درنسل مردوں خواتین غیر مساوی دکھانے تربیت ہیں ‘", "662": "", "663": "کہتے بطور ڈائریکٹر فلم ساز مانتا ملک بیرون ملک واقعات متاثر ہیں ، سمجھ ہیں ، دکھا مکمل معلومات رائے", "664": "‎مجھے معاملے زیادہ معلومات ہے ، بات تسلیم بطور فلمی شخصیت مشہور ( بالی ووڈ ) کام اتنے کوالیفائیڈ ذہین سیاسی بیان بازی سکیں ‘", "665": "امتیاز علی گرچہ فلم جگت خیالی تصوراتی موضوعات مبنی فلمیں بنانے کام بڑا خوف منافقانہ طرز زندگی گزاریں ڈھونگی", "666": "کہتے ہیں : عام لوگ سمجھتے لوگ فیک ہیں ، ڈھونگی", "667": "جھوٹ ڈر روز ڈرتا ڈھونگی جاؤں", "668": "بات بڑھاتے کہتے ہیں : لوگ فلمی دنیا وقت ملنے تاثر ہیں ، دیکھا شخص جتنا کامیاب ڈھونگی اتنا مصروف تا ہے ‘", "669": "تینوں خانوں مثال کہتے ہیں : شاہ رخ ، سلمان عامر اصل ڈھونگی وقت کمی ہزاروں پاتے کئی ملاقات ملتوی کرنی پڑتی لوگ بھاؤ کھانا سمجھ ہیں ‘", "670": "ہائی وے خواتین مرکزیت مبنی فلم بنانے امتیاز علی مانتے بالی وڈ مرد ماسٹر", "671": "کہتے ہیں : انڈسٹری کیمرے خواتین ہیں ، فلمی صنعت غیرگلیمرس جگہ جسمانی کام پڑتا کام اوقات عجیب", "672": "مثال کہتے ہیں : ’ میں ڈائریکٹر فلموں شوٹنگ سڑکوں راتیں کاٹ چکا کئی خواتین چیلنجز انتہائی مشکل ہیں ‘", "673": "فلمی دنیا تصویر بدل حوالہ امتیاز کہتے ہیں : ’ بےشک معاشرہ ہیرو ماسٹر آج حالات فلموں اداکاراؤں ہیرو کردار آدھ ہیرو زیادہ پیسے ملے ہیں ‘", "674": "ہیرو زیادہ پیسہ لینے اداکارہ بات مسکرا اگلی چھوڑ دیجیے ، راز آج کھلوا گے", "675": "", "676": "مریخ سفر مبنی سنسنی خیز سائنس فکشن فلم مارشیئن شمالی امریکہ نمائش ابتدائی دن باکس آفس پانچ کروڑ ڈالر کاروبار", "677": "فلم میٹ ڈیمن مارک ویٹنی نامی خلا باز کردار سرخ سیارے پہنچ پھنس", "678": "برس ریلیز فلم گریوٹی اکتوبر ریلیز دن پانچ کروڑ 58 لاکھ ڈالر کمائے", "679": "فلم آسکر ایوارڈ جیتا اکتوبر ویک اینڈ ریلیز زیادہ کمانے فلم", "680": "مارشیئن مصنف اینڈی وئیر ناول مبنی فلم نام ناول نام", "681": "فلم کہانی خلائی مشن مریخ بھیجا طوفان نتیجے مشن باقی ارکان چھوڑ", "682": "مشن ارکان خیال خلاباز طوفان نتیجے ہلاک چکا", "683": "فلم امریکی خلائی ایجنسی ناسا یورپی خلائی ایجنسی سائنسدانوں مدد فلم سائنسی اعتبار نقائص عاری", "684": "فلم تھری ڈی نمائش پیش ٹیکنالوجی ویک اینڈ مجموعی کاروبار 46 فیصد", "685": "", "686": "امریکی ریاست کیلیفورنیا شہر بیورلی ہلز قطر شیخ فراری گاڑی ریس ویڈیو منظرعام اچانک امریکہ", "687": "پیلے رنگ فراری گاڑی ویڈیو پولیس قطر شیخ خالد حماد الثانی بے احتیاطی گاڑی چلانے دیگر الزامات عائد چاہتی اچانک غائب", "688": "قطر الثانی خاندان حکومت واضح شیخ خالد حکمراں شاہی خاندان تعلق معلوم", "689": "ویڈیو پیلے رنگ فراری سفید پورشے رہائشی علاقے ریس لگاتے دیکھا رکنے اشارے توڑا", "690": "ویڈیو فراری گاڑی انجن دھواں اٹھتا دکھائی گاڑی مکان کھڑا", "691": "لاس اینجلس اخبار شیخ الثانی ڈریگ کار ریسنگ ’ سرپرست شیخ ‘ ریسنگ ٹریکس متعدد تصاویر", "692": "پولیس کہنا ویڈیو نظر گاڑی بے احتیاطی چلائی", "693": "پولیس اہلکار گاڑی تلاش سکے گرفتار سمن جاری انھوں بے احتیاط ڈرائیورنگ آنکھوں دیکھا", "694": "واقعے تحقیقات شک شیخ الثانی کار", "695": "انھوں تصدیق گاڑی ویڈیو ڈرائیور چہرہ واضح نظر", "696": "ویڈیو زیادہ توجہ وقت پولیس شامل شخص سفارتی استثنی حاصل دعوی", "697": "بیورلی ہلز پولیس ترجمان گاڑی امریکہ محکمۂ خارجہ رجسٹرڈ کرایا زیادہ امکان شخص سفارتی استثنی حاصل", "698": "بیورلی ہلز پولیس سربراہ ڈومینک ریوٹی صحافیوں بتایا فیڈرل قانون خلاف ورزی شخص سفارتی استثنی حاصل دعوی", "699": "بیورلی ہلز حکام ملوث افراد خلاف مقدمہ چلانے غور قطر قونصل خانے رابط", "700": "ویڈیو منظر عام 12 لاکھ مرتبہ دیکھا", "701": "", "702": "سویتلانا الیکسیاوچ 1948 یوکرین پیدا تھیں ، والد تعلق بیلاروس", "703": "نوبیل کمیٹی الیکسیاوچ انعام کثیر آوازوں تحریروں عصر حاضر کرب جرات موضوع بنایا", "704": "ناول ’ جنگ غیر نسوانی چہرہ ‘ 1985 شائع ہوا ، جنگ عظیم خواتین پڑنے اثرات مطالعہ پیش", "705": "کتاب انھوں بات جائزہ جنگ تباہ کاریوں بچوں اثرات مرتب", "706": "خبررساں ادارے اے پی سویڈن نشریاتی ادارے بات الیکسیاوچ نوبیل انعام جیتنے جذبات پیچیدہ ‘ ہیں ’", "707": "خوشی ہے ، لحاظ پریشان ہے '", "708": "انھوں انھیں نوبیل انعام جیتنے خبر گھر کپڑے استری", "709": "پوچھا جیتی نو لاکھ 60 ہزار ڈالر رقم انھوں کہا : ’ میں کام کروں گی ، آزادی خریدوں گی ، کتابیں لکھتے وقت ہے ، پانچ دس سال ‘", "710": "انھوں ’ میرے نئی کتابوں نئے آئیڈیا کام آزادی گی ’", "711": "الیکسیاوچ کریئر آغاز بطور صحافی سلسلے کئی اخبارات رسائل وابستہ رہیں ، مشہور کتابوں زنکی بوائز ‘ شامل افغانستان روسی فوجیوں زندگیوں احاطہ", "712": "انھوں چرنوبل ایٹمی حادثے کتاب لکھی", "713": "الیکسیاوچ ادب نوبیل انعام جیتنے 14 خاتون", "714": "2013 امریکہ افسانہ نگار ایلس منرو اعزاز حاصل", "715": "", "716": "رپورٹ زیادہ تر ممالک جوہری بجلی گھروں خطرے بچانے مناسب تیار", "717": "رپورٹ کنٹرول نظام ’ ڈیزائن لحاظ غیر محفوظ", "718": "‘ عمر", "719": "رپورٹ لندن اہم تھنک ٹینک چیٹہیم ہاؤس شائع 18 مہینوں سائبر حملوں نتیجے دنیا موجود بجلی گھروں دفاعی نظام مطالعہ", "720": "سائبر مجرمان ، سرکاری ہیکروں دہشت گرد آن لائن سرگرمی اضافہ مطلب انٹرنٹ مبنی حملے شدید خطرہ ’ ہمیشہ موجود ہے ‘", "721": "جوہری پلانٹ قسم حملہ چھوٹے پیمانے امکان سنجیدگی ضرورت شعاع ریزی خطرناک سکتی", "722": "رپورٹ ’ جوہری تنصیبات چھوٹے پیمانے سکیورٹی حملہ رائے عامہ شہری استعمال جوہری صنعت مستقبل شدید اثر گا ‘", "723": "برطانیہ جرہری پلانٹ محفوظ تیار حال ڈیجیٹل سسٹم تبدیل", "724": "پلانٹس تیزی ڈیجیٹلائز زیادہ زیادہ کمرشیئل سافٹ ویئر انحصار شعبے خطرات اضافہ", "725": "بس ’ عام کہانی ‘ پاور پلانٹس حد انٹرنیٹ دور قسم سائبر حلموں محفوظ دوسرے شعبے شکار", "726": "’ بس دھوکہ ہے ‘ بہ آسانی پار ہے ، تباہ سٹکسنیٹ کمپیوٹر وائرس ایران جوہری فیسیلیٹیز متاثر", "727": "چیٹم ہاؤس شہری جوہری صنعت سائبر حملے خطرات پیش نظر حفاظتی اقدامات بنانے بات", "728": "", "729": "شام جنگ خاتمے امریکی وزیر خارجہ جان کیری دورۂ یورپ نئی سفارتی کوششیں اپیل", "730": "لندن مذاکرات امریکی وزیر خارجہ دولت اسلامیہ کہنے تنظیم جنگجوؤں خلاف روسی کوششوں بات امکان پیدا ہوگیا شام خانہ جنگی سیاسی حل تلاش", "731": "جان کیری معاملہ زیادہ اہمیت اختیار یورپ پناہ گزینوں بحران جڑ شام جاری تشدد", "732": "یورپی یونین رکن ممالک مسئلہ منقسم آئندہ ہفتے ہنگامی بات چیت", "733": "خیال شام خانہ جنگی امریکی وزیر خارجہ دورۂ یورپ چھائی", "734": "سنیچر روز برطانوی منصب فلپ ہیمنڈ بات چیت جان کیری ’ اس جنگ کے ، زیادہ طول پکڑ ہے ، خاتمے اقوام ہنگامی بنیادوں بیٹھنے متفق ہیں ‘", "735": "بی بی نامہ نگار سبیسٹیئن اشر کہنا پناہ گزینوں بحران دولت اسلامیہ پھیلاؤ سفارتی کوششوں تیزی ضرورت اجاگر", "736": "جان کیری کہنا روس دولت اسلامیہ خلاف اقدامات زیادہ پرعزم نظر موقع فائدہ اٹھانا چاہیے", "737": "’ ہم مذاکرات تیار", "738": "اسد تیار ہے ، حقیقی مذاکرات", "739": "روس مذاکرات میز تیار", "740": "جان کیری کہنا دولت اسلامیہ خلاف جنگ امریکہ روس مشترکہ ہدف", "741": "امریکہ کہتا شام صدر بشار الاسد جانا ہوگا ، سنیچر کہنا ضروری دن ماہ اقتدار الگ ہوں ، عمل ہوگا فریقین بیٹھ طے ہوگا", "742": "لندن ملاقات اقوام متحدہ آئندہ اجلاس شام مسئلے بات راہ ہموار ہوگئی", "743": "2011 خانہ جنگی شروع جنگ لاکھ زیادہ افراد ہلاک", "744": "40 لاکھ زیادہ شہری بیرون ملک پناہ لینے مجبور زیادہ تعداد ملک نقل مکانی مجبور", "745": "", "746": "تاریخی شہر چارلسٹن تین روز 35 سینٹی میٹر ( 13 انچ ) زیادہ بارش پڑ", "747": "سکول گے بارش باعث متعدد بین الریاستی شاہراہیں", "748": "موسلا دھار بارشیں کیریبیئن شدید سمندری طوفان جوکن منسلک خراب موسم باعث شروع", "749": "طوفان باعث مشرقی امریکہ نقصان پہنچنے خدشہ موجود نمی باعث شدید بارشوں امکان", "750": "جنوبی کیرولائنا گورنر نیکی ہیلی اتوار ’ ایک ہزار سال نوعیت بارش دیکھی", "751": "شدید نوعیت بارشیں ہیں ‘", "752": "ہیلی مکینوں گھروں ہدایت", "753": "کہنا ’ پانی محفوظ ریاست بڑا پانی زد ہے ، پانی جراثیم ہیں ، گھروں نکلنے گریز کریں ‘", "754": "صدر براک اوباما جنوبی کیرولائنا ہنگامی حالات اعلان ہے ، اقدام مطلب ریاست مقامی حکام سیلاب نمٹنے وفاقی امداد حاصل", "755": "جارج ٹاؤن علاقے ترجمان جیکی بروچ خبررساں ادارے روئٹرز بتایا ’ علاقے جگہ امداد درخواستوں جواب ایمولینسیں موجود", "756": "کشتیوں گھروں منتقل ہے ‘", "757": "ہفتے رات سیلابی پانی گھری سڑکوں کاروں پھنسے سو قریب نکالا", "758": "تاریخی شہر چارلسٹن مرکز سڑکیں سیلابی پانی بچاؤ جگہ ریت بھری بوریاں رکھ", "759": "", "760": "ٹورنٹو : ناش کپ اسکواش ٹائٹل پاکستانی اسٹار ماریہ نام لیا ، جنوبی وزیرستان تعلق ورلڈ نمبر 51 فائنل انگلینڈ میلی ٹوملنسن 68 منٹ سخت مقابلے 3 - 2 زیر کیا ، ماریہ ناش کپ 8 سالہ تاریخ ٹائٹل دفاع دنیا کھلاڑی گئیں", "761": "چیمپئن بننے میڈیا گفتگو ماریہ پاکستانی کھیلوں بے پناہ پیار ہیں ، جلد مشکلات قابو پا گے", "762": "تفصیلات پاکستانی ویمنز اسکواش سٹار ماریہ پکے کینیڈین ناش کپ اسکواش ٹورنامنٹ اعزاز دفاع کرلیا", "763": "2013 کوالیفائرز حیثیت فتح سمیٹنے ماریہ 2015 فائنل انگلینڈ عالمی نمبر 55 میلی ٹوملنسن کو3 - 2 شکست دی ، مقابلہ 68 منٹ جاری رہا ، گیم انگلش پلیئر 11 - 8 فتح خطرناک عزائم اظہار کردیا ، ماریہ بیک گیم مارجن جیتا", "764": "تیسرے دونوں پلیئرز پوائنٹ جنگ جاری میلی 13 - 11 برتری حاصل کامیاب ہوگئیں", "765": "چوتھے گیم ماریہ نے11 - 8 جیت مقابلہ 2 - 2 برابر کردیا", "766": "فیصلہ گیم ماریہ آغاز 5 - 2 برتری حاصل میلی عمدہ کھیل مقابلہ 5 - 5 برابر کردیا ، 6 - 6 9 - 9 مساوی اسکور ماریہ لاسٹ دونوں پوائنٹ نام مسلسل ٹائٹل نام کرلیا", "767": "میچ اختتام پاکستانی اسٹار میڈیا گفتگو زندگی مقصد ملک عالمی سطح صحیح ترجمانی", "768": "پاکستانی کھیلوں پیار لوگ ہیں ، ملک علاقے جنوبی وزیرستان موجودہ حالات مشکلات بہادری مقابلہ کررہے ہیں ، پاکستانی پرامید جلد حالات ہوجائیں گے", "769": "انھوں کینیڈا گھر ہے ، پیار", "770": "میچ حوالے گفتگو ماریہ میلی اچھی کھلاڑی ہیں ، کورٹ دشمن حقیقی زندگی دونوں بہترین دوست ہیں ، مقابلہ انتہائی شاندار تھا ، شائقین بیحد لطف اندوزہوئے", "771": "", "772": "امریکی خبر رساں ادارے ایسوسی ایٹڈ پریس امریکی محکمۂ دفاع حکام نام ظاہر شرط بتایا چار روسی میزائل شام بجائے ایران گرے", "773": "کہنا واضح میزائل مقام گرے نقصان", "774": "روسی وزارت دفاع امریکی دعوے مسترد میزائل ہدف", "775": "وزارت ترجمان جنرل آئیگور کوناشنکوف ’ کوئی پیشہ ور جانتا کارروائیوں نشانہ بننے ہدف جائزہ", "776": "میزائلوں اہداف نشانہ بنایا تھا ‘", "777": "ایرانی خبر رساں ادارے فارس دعوے روس خلاف امریکہ نفسیاتی جنگ قرار", "778": "ایرانی نیوز ایجنسی ارنا بدھ خبر مغربی آذربائیجان نامی صوبے گاؤں فضا نامعلوم چیز کریش ہے ، صوبہ روسی میزائلوں مجوزہ راستے واقع", "779": "روس بدھ بتایا شدت پسند تنظیم دولت اسلامیہ ٹھکانوں نشانہ بنانے بحیرۂ کیسپیئن موجود جنگی بحری جہازوں شام شمالی شمال مغربی صوبوں 11 مقررہ اہداف 26 کروز میزائل داغے", "780": "لاوروو کیری بات چیت ادھر روسی حکام ملک وزیر خارجہ سرگے لاورو امریکی منصب جان کیری شام دونوں ممالک عسکری کارروائیوں بات", "781": "روس وزارت خارجہ ویب سائٹ شائع بیان جان کیری جمعرات سرگے لاورو فون گفتگو شام فضائی حدود ناخوشگوار واقعے بچنے معاملہ زیر بحث", "782": "بیان دونوں وزرائے خارجہ شدت پسند تنظیم دولت اسلامیہ دیگر دہشت گرد گروپوں خلاف لڑائی مربوط کوششیں بات", "783": "", "784": "انھوں ضرورت بات کار بنانے کمپنی اعتماد سازی درکار شفافیت کام", "785": "جرمن چانسلر ’ یہ یقینا بحرانی کیفیت ظاہر اچھی بات", "786": "’ لیکن خیال جرمن صنعت ساکھ اثر پڑا لوگ کاروبار دیں ‘", "787": "ووکس ویگن اعتراف ڈیزل چلنے کروڑ دس لاکھ گاڑیوں آلہ نصب گاڑی اخراج گھپلا کرکے دکھائے ، آلہ ڈیفیٹ ڈیوائس نام معروف ہوگیا", "788": "آلے پتا وقت کار ٹیسٹ وقت انجن کمتر اخراج چلایا", "789": "گاڑی سڑک انجن اخراج مقدار مقررہ حد زیادہ", "790": "کمپنی نئے سربراہ ہانس ڈائٹر پوش کہنا قضیہ کمپنی بقا خطرناک اتنا قابو سکے", "791": "قضیے ووکس ویگن حصص قدر 40 صد کمی واقع ہوگئی سابق چیئرمین مارٹن ونٹرکورن عہدے استعفی دیدیا", "792": "ووکس ویگن کہنا گھپلے ذمہ داروں پتا", "793": "", "794": "سال ہزاروں لوگ صوفی درویش بابا فرید گنج شکر دربار حاضری ہیں ، بڑھتی شدت پسندی خطے تصوف صوفی اسلام رجحان عکاسی", "795": "قوالی قوالوں مزار روحانی بنیاد", "796": "عالمی سطح مقبول قوالی صدیوں پرانے فن جڑیں دربار منسلک", "797": "نصرت فتح علی خان صابری برادران تک ، عالمی شہرت یافتہ قوالوں شروعات مقام", "798": "خیال قوالی بنیاد بزرگان دین بڑے قوال گھرانوں تعلق پاکپتن", "799": "قوالی بادشاہ سمجھے استاد نصرت فتح علی خان گھرانے دربار بزرگ دعا", "800": "گھرانے دربار روحانی تعلق آٹھ سو سال پرانا", "801": "خاندان کہنا صوفی درویش بابا فرید گنج شکر انھیں دعا نسل عظیم قوال پیدا گے", "802": "نصرت فتح علی بھانجے استاد محبوب فرید اکرم خان دربار قوالی محبت عقیدت پیش قوالی دعا", "803": "طبلے تال انگلیاں مہارت ہارمونیم سروں اجاگر", "804": "صوفیانہ کلام انھیں گرد جمع وجد طاری", "805": "آنکھیں موندے جھوم بابا فرید دربار سمت ہاتھ بڑھائے دھمال کیفیت", "806": "استاد محبوب فرید اکرم خان بتایا ’ ہم قوالوں درس گاہ سکول یہی ، سال پوری دنیا قوال کلام پیش", "807": "نیا کلام کام دنیا پیش روحانی استاد محفل پیش اجازت ہیں ‘", "808": "سال قوال روحانی گھر رخ عرس منتخب شدہ چار راتوں محفل سما منعقد", "809": "قوالی فن پشت در پشت منتقل نصرت علی فتح علی خان مانے جالندھری گھرانے تعلق نوعمر بھائیوں سیف کیف علی میانداد خان باری ہے ‘", "810": "بولنا سیکھتے باپ دادا قوالی سروں سازوں تربیت دربار محفل لوہا منوانے", "811": "کیف علی میانداد بتایا ’ ہم بڑوں مقدس قوالی سنتے ہوش سنبھالا", "812": "قوالی بول اللہ نام دل چھوتا تھا ، فییصلہ قوال بنوں", "813": "دربار بزرگ دعا یقین باپ دادا نام روشن کروں گا ‘", "814": "کیف والدہ شمائلہ میانداد بیٹوں قوال بنانے کراچی پاکپتن منتقل", "815": "’ ہم کراچی چھوڑ منتقل ہیں ، دربار قریب بیٹے باپ دادا قوالی نام روشن سکیں ‘", "816": "کہنا ’ دربار محفل بڑے قوال موجود بچوں کریئر عروج زوال موقعے منحصر ہے ‘", "817": "صدیوں قدیم روایتوں امین بابا فرید گنج دربار کیف سیف اہم لمحات گواہ ہمیشہ نئے قوالوں سفر آغاز", "818": "", "819": "عیسائیوں مذہبی پیشوا پوپ فرانسس کیوبا دارالحکومت ہوانا دورے ہزاروں مجمعے مذہبی رسم ’ ماس ‘ عشائے ربانی ادا", "820": "صدر راؤل کاسترو نے ، کیتھولک نہیں ، شہر ریوولوشن سکوائر تقریب", "821": "پوپ فرانسس راؤل کاسترو بھائی فیڈل کاسترو ملاقات گے", "822": "سنیچر کیوبا پہنچنے انھوں دونوں ممالک تعلقات بہتری پوری دنیا مفاہمت مثال", "823": "انھوں امریکہ کیوبا تعلقات تعریف ’ مصالحتی عمل پوری دنیا مثال ہے ‘", "824": "مرتبہ پوپ کیوبا عوام انھی ہسپانوی زبان دعا پڑھی", "825": "پوپ فرانسس کیوبا کلیسا ذمہ داری نبھانے لیے \" آزادی ذرائع حاصل ضرورت ہے \"", "826": "کیوبا دارالحکومت ہوانا پہنچنے ملک صدر راؤل کاسترو استقبال", "827": "قیام گاہ راستے ہزاروں لوگ خیر مقدم قطار کھڑے", "828": "کیوبا چار روز ہ دورہ امریکہ روانہ گے", "829": "پوپ فرانسس پوپ تعلق لاطینی امریکہ امریکہ کیوبا برسوں خراب تعلقات استوار سفارتی تعلقات بحال سہرا انھیں", "830": "موقع کیوبا صدر کاوشوں سراہا", "831": "ہوانا ایئر پورٹ صدر راؤل کاسترو ہمراہ پوپ فرانسس کیوبا کیتھولک عیسائیوں حمایت زور \" تاکہ کلیسا آزادی کیوبا امیدوں تشویشات حمایت حوصلہ بڑھانے کام جاری رکھ سکے", "832": "\" انھوں کیوبا امریکہ آپسی کشیدگی \" راستے محفوظ کرنے \" زور", "833": "جمعرات ویٹیکن بیان امید پوپ دورہ کیوبا 53 برس عائد امریکی پابندیوں خاتمہ ہوجائے کیوبا آزادی حقوق انسانی صورت حال ہوجائےگی", "834": "سنہ 1998 پوپ جان پال دوئم پوپ جنھوں کیوبا دورہ انھوں ’ کاش کیوبا دنیا کھولے دنیا کیوبا کھولے ' جانشین پوپ بینیڈکٹ سنہ 2012 کیوبا دوہ", "835": "", "836": "کابل ( آن لائن ) افغان طالبان شوری امیر المومنین ملا عمر موت چھپانے علماء کرام فتوی", "837": "ملا عمر ہلاکت افغان طالبان بڑا دھچکا تھی2013 ، ملا عمر ہلاکت خبر منظر عام افغان جاری جہاد نقصان پہنچنےکا خطرہ", "838": "ملا عمر تدفین خفیہ مقام ہوئی ، خفیہ مقام منظر عام فیصلہ نۓ امیر المونین ملا اختر منصور گے", "839": "غیر ملکی خبر رساں ادارے افغان طالبان شوری کےعہد یدار بتایا امیر المونین ملا عمر افغان طالبان بڑا اثاثہ موت افغانستان پاکستان طالبان بڑا سانحہ", "840": "عہدیدار بتایا ملا عمر تدفین افغان سرحدی علاقے ضلع نو زداد گاؤں نذبی", "841": "نمازجنازہ طالبان شوری طالبان رہنماؤں ملا عمر لواحقین شرکت ، ملا عمر موت خبر چھپانے افغان طالبان شوری علماء کرام فتوی مقصد افغان جہاد نقصان بچانا", "842": "افغان عوام افغان طالبان سیاسی شوری خبر لا علم", "843": "2013 ملا عمر موت معاملات فیصلے افغان طالبان شوری مشاورت سےچلاےجا", "844": "نۓ امیر المونین ملا اختر منصور امور نگرانی", "845": "برطانوی نشریاتی ادارے رپورٹ افغان طالبان شوری فیصلہ موقع ملا عمر موت خبر تصدیق نۓ امیر اعلان جاۓ", "846": "عہدیدار بتایا ملا عمر تدفین افغان سرحدی علاقے خفیہ مقام ہے ، افغان طالبان شوری عھدیداروں خفیہ مقام رسائی حاصل", "847": "خفیہ مقام منظر عام نۓ امیر المونین ملا اختر منصور حتمی فیصلے منتظر", "848": "", "849": "وزارت خارجہ سنیچر ترک طیاروں حرکت روسی جنگی طیارہ ’ ترک فضا نکل شام جانب گیا ‘", "850": "ترکی وزیر خارجہ سلسلے روسی منصب نیٹو ممالک وزرا بات چیت ہے '", "851": "ترکی روسی جنگی طیارے شام سرحد قریب فضائی حدود داخل روس شدید احتجاج", "852": "روس کہنا واقعہ نیوی گیشن غلطی باعث پیش", "853": "ادھر امریکی سیکریٹری دفاع ایش کارٹر روسی طیارے فضائی حدود خلاف ورزی ترکی بات چیت", "854": "سپین شہر میڈرڈ ہسپانوی منصب نیوز کانفرنس ایش کارٹر روس شام صدر بشارالاشد مخالفین خلاف فوجی کارروائیاں خانہ جنگی بڑھاوا", "855": "کہنا امر یقین غلطی صدر بشارالاسد اقتدار دولت اسلامیہ جنگجوؤں خلاف لڑنا ممکن", "856": "خیال روس شام بشارالاسد حمایت فضائی حملے", "857": "روسی خبررساں ادارے انٹرفیکس انقرہ روسی سفارت خانے روسی طیارے ترکی فضائی حدود خلاف ورزی روس ترکی ’ وضاحت ‘ پیش", "858": "جانب ماسکو کریملن ترجمان واقعے تصدیق", "859": "کہنا تھا : ’ ہمارے سفارت کار وزارت خارجہ طلب انھیں نوٹ گیا ، مخصوص حقائق بتائے ہیں ، تصدیق گی ‘", "860": "روسی فضائیہ شام کارروائی آغاز گذشتہ بدھ دعوی شدت پسند تنظیم دولت اسلامیہ ٹھکانوں نشانہ", "861": "شام انسانی حقوق کارکنوں کہنا روسی طیارے شام صدر بشارالاسد مخالفین حملے", "862": "روس کہنا شام ’ دولت اسلامیہ ‘ نشانہ بناتا گا ، 25 کارروائیوں دولت اسلامیہ ٹھکانوں نو بمباری", "863": "روس کارروائیوں حمص اطلاعات نشریات مرکز لاذقیہ کمانڈ مرکز نشانہ بنایا", "864": "", "865": "بالی وڈ سپر سٹار شاہ رخ خان نومبر سنہ 2015 50 سال موقعے بالی وڈ فلمی برادری انھیں مبارکباد", "866": "انھیں ’ انرجیٹک ‘ ( پرجوش ) ’ انسپائرنگ ‘ ( تحریک والے ) القاب یاد", "867": "فلمی سفر لوگ واقف شاہ رخ دس باتیں پیش دلچسپی", "868": "شاہ رخ آج بالی ووڈ مہنگے اداکاروں شامل انھیں فلم ’ کبھی نہ ‘ 25 ہزار روپے ملے", "869": "اتنا فلم شاہ رخ ممبئی سنیما ہال فلم ٹکٹ فروخت", "870": "شاہ رخ خان کمائی 50 روپے انھیں گلوکار پنکج ادھاس کنسرٹ کام ملی", "871": "تھیئٹر ابتدائی دنوں شاہ رخ بھارتی دارالحکومت دہلی دریا گنج علاقے ریستوران چلایا", "872": "شاہ رخ والد ہندوستان تحریک آزادی", "873": "انھوں کاروبار چلانے کوشش کامیابی ملی", "874": "دہلی ’ نیشنل سکول آف ڈراما ‘ چائے دکان شامل", "875": "شاہ رخ 15 سال والد 25 سال ماں گزر گئیں", "876": "ماں موت فلموں", "877": "شاہ رخ نام عبد الرحمن والد بدل شاہ رخ خان رکھ", "878": "شاہ رخ بالی وڈ قدم یکے دیگرے پانچ فلمیں سائن", "879": "شاہ رخ خان توہم پرست", "880": "یقین شاہ رخ گاڑیوں نمبر 555 ہیں ، اتنا ذاتی موبائل نمبر 555", "881": "شاہ رخ کھیل کود دلچسپی کالج زمانے کئی فٹبال ہاکی مقابلوں", "882": "شاہ رخ خان کرن جوہر ملاقات ٹی وی شو آڈیشن شاہ رخ سیریل کام انکار", "883": "", "884": "بالی وڈ خانوں تلخ شیریں نوک جھونک اطلاعات موصول", "885": "خان شاہ رخ سلمان ہیں ، باتیں عامر سلمان", "886": "آن لائن ویب سائٹ شائع خبروں مطابق ، باتیں ممبئی باندرہ واقع عامر گھر", "887": "بالی ووڈ ’ مسٹر پرفیکشنسٹ ‘ نام معروف عامر خان گھر پارٹی قریبی دوستوں مدعو سلمان خان شامل", "888": "پارٹی شروع عامر مائک سنبھالا سلمان فلم ’ بجرنگی بھائی جان ‘ تعریف", "889": "عامر جوش سلمان خان فلموں انتخاب سوالیہ نشان", "890": "عامر کہا : ’ سلمان اکاؤنٹ سپر ہٹ فلمیں آئیں ، فلموں پختگی نظر آئی ‘", "891": "اشارہ فلم بجرنگی بھائی جان جانب تھا , انھوں کہا : ’ سلمان سکرپٹ کہانی فکر چیزوں سہل ‘", "892": "سلمان تبصرہ تیکھا انھوں فوری عامر طنز نشانہ بناتے کہا : ’ خواہ عامر محنت سکتا ، از ڈائریکٹر مصنفین کریڈٹ ہوں ‘", "893": "سلمان پارٹی نکلتے وقت عامر ’ فیک ‘ ( مصنوعی جعلی )", "894": "سلمان تبصرہ عامر آنکھوں آنسو ذرائع 20 سال پرانی دوستی دراڑ پڑ", "895": "بالی ووڈ راہداریوں خبریں گشت دونوں ستاروں فلموں سٹوری لائن ملنے تلخی", "896": "خیال عامر فلم ’ دنگل ‘ سلمان ’ سلطان ‘ کہانی ملتی جلتی", "897": "", "898": "امریکہ ریپبلکن پارٹی صدارتی امیدوار بننے دوڑ شامل ارب پتی تاجر ڈونلڈ ٹرمپ امریکی صدر براک اوباما دفاع کام", "899": "ٹرمپ دیگر ریپبلکن ساتھیوں جانب بات تنقید انھوں حمایتی بات آخر غلط ٹھہرایا موجودہ امریکی صدر مسلمان امریکی", "900": "سنیچر ٹوئٹر پیغامات ڈونلڈ ٹرمپ اوباما دفاع ذمہ داری صورتحال صدر اوباما پیش ’ ممکن نہیں ‘ ( ٹرمپ ) دفاع گے", "901": "ٹرمپ لکھا اخلاقی ذمہ داری فرد صدر بری متنازع بات دفاع کروں", "902": "سمجھتا , کہنا صدر بری متنازع بات خیال دفاع گے", "903": "ناممکن ہے , ڈونلڈ ٹرمپ مذکورہ حمایتی روکتے اظہار رائے آزادی خلل الزام", "904": "جمعرات شب نیو ہیمشائر ریلی شامل شخص ڈونلڈ سوال پوچھتے صدر اوباما مسلمان امریکی", "905": "مذکورہ شخص ’ اس ملک مسئلہ مسلمان ہے ‘", "906": "بات ڈونلڈ ٹرمپ ہنس ٹال بیان حامی تنبیہ تصحیح", "907": "واقعے ریپبلکن پارٹی صدارتی امیدوار دوڑ شامل دیگر امیدواروں ٹرمپ نکتہ چینی جنوبی کیرولائنا سینیٹر لنڈزے گراہم ٹرمپ رویہ غیر مناسب انھیں معذرت کرنی چاہیے", "908": "انھوں ’ وہ نفرت انگیز باتوں کھیل انھیں فوری درست ضرورت ہے ‘", "909": "ادھر وہائٹ ہاؤس ترجمان جوش ارنسٹ بیان ’ ٹرمپ ریپبلکن سیاست دان جنھوں ووٹ حاصل بیانات اظہار ہو ‘", "910": "تنقید ڈونلڈ ٹرمپ جمعے ریلی شامل فیصلہ", "911": "امریکی صدر باراک اوباما پیدائش مذہب متعلق کئی سوالات اٹھائے صدر متعلق کھل بات عیسائی مذہب اعتقاد امریکہ ریاست ہوائی پیدا", "912": "سنہ 2011 مہم ڈونلڈ ٹرمپ صدر اوباما امریکہ پیدائش متعلق چیلنج کینیا پیدا افواہوں ازالے ثبوت پیش صدر ثبوت پیش", "913": "", "914": "منظوری انھوں گزشتہ روزوزیراعلی ہاؤس شیعہ علماکے اجلاس", "915": "اجلاس وزیر بلدیات سیدناصر شاہ ، وزیراعلی سندھ معاون خصوصی ڈاکٹرقیوم سومر وبرائے مذہبی امور،آئی سندھ پولیس غلام حیدرجمالی،کمشنر کراچی شعیب صدیقی،وزیراعلی سندھ معاونین خصوصی وقار مہدی،راشد ربانی ودیگرنے شرکت", "916": "مولانا نظیرعباس ، مولانا باقر زیدی ، مولانا فرقان حیدر عابدی ، مولانا جعفر سبحانی دیگر شیعہ علمانے شرکت", "917": "شیعہ علمانے حکومت جلسے جلوسوں لاؤڈ اسپیکرکے استعمال پابندی عائد محرم الحرام بڑے اجتماع اورماتمی جلوسوں بغیرلاؤڈ اسپیکر خطاب علماکومشکلات سامنا ہوگا", "918": "محرم جلسے جلوسوں عزاداروں ضروری ہدایات لاؤڈ اسپیکر استعمال ضروری پابندی بے پناہ مشکلات سامنا پڑے", "919": "موقع پروزیراعلی سندھ سید قائم علی شاہ نیشنل ایکشن پلان تحت لاؤڈاسپیکر استعمال پرپابندی عائدکی اگرمحرم مجالس لاؤڈ اسپیکرکے استعمال اجازت استعمال احتیاط برتناہوگی", "920": "اورکوڈ آف کنڈکٹ تحت استعمال کرناہوگابصورت دیگراشتعال انگیزتقاریرہوئی توذمے داران کیخلاف سخت کاروائی ہوگی", "921": "شیعہ علمانے وزیراعلی سندھ کوبتایاکہ محرم جلسے جلوسوں الیکٹرک لوڈشیڈنگ کمشنرکراچی وزیراعلی سندھ آگاہ کیاکہ انھوں الیکٹر ک ای او بات محرم دنوں باالخصوص جلسے جلوسوں علاقوں لوڈشیڈنگ", "922": "وزیراعلی سندھ ڈاکٹر قیوم سومرو کوہدایت محکمے شکایتی سیل قائم اورکوڈآف کنڈکٹ دیگر ایشوز عوامی مسائل سننے کیلیے فون نمبرز تشہیر کرائیں", "923": "وزیراعلی علماکی واٹر سپلائی اورنکاسی آب مسائل حل وزیر بلدیات ناصر شاہ اجلاس بریفنگ ہدایت", "924": "وزیراعلی سندھ شیعہ علما تعاون آہنگی ادا بتایا سنی علماکے اجلاس کیاتھاجس انھوں صوبے امن آہنگی برقرار یقین دہانی کرائی", "925": "", "926": "خوف بیدار ہے ، لگتاہے اوباما ، پوتن ، اولاند ، کیمرون دوسرے بٹن بیٹھے دبانے ایٹمی ہتھیار حرکت آجائیں گے", "927": "بی بی ریڈیو فور پروگرام ’ ٹودے ‘ لیبر پارٹی رہنما جیریمی کوربن سوال وزیراعظم بٹن دبائیں گے ، جواب ’ نہیں", "928": "‘ انھیں بٹن پریشان ضوروت نہیں ، بٹن", "929": "دفاعی ماہر پال بیور کہنا ایٹمی میزائل چلانے حتمی فیصلہ وزیر اعظم ( یا غیر موجودگی نامزد کردہ نائب ) ہے ، تکمیل پہنچنے مختلف مراحل گزرنا", "930": "متواتر نظام تحت بات یقینی بنایا وزارت دفاع خفیہ مقام محفوظ کوڈ کوڈ مطابقت ایٹمی آبدوز محفوظ", "931": "افسران حواس مستعدی امتحان چکا ہے ، آبدوز مختلف حصوں بیٹھے ہیں ، کمپیوٹر خفیہ کوڈ ایٹمی میزائل چھوڑا", "932": "بیور کام کہنا وزیر اعظم فیصلہ ہے ، فیصلے عملی جامہ پہنانے مختلف مراحل مختلف لوگ ملوث ہیں ، اٹارنی جنرل جوائنٹ انٹیلی جنس کمیٹی چیئرمین شامل", "933": "وزیر اعظم عہدہ سنبھالنے دن خط لکھتا آبدوز محفوظ", "934": "خط لکھا ایٹمی حملے وقت وزیر اعظم ( یا نامزد کردہ نائب ) موت واقع ہے ، کارروائی چاہیے", "935": "وقت آب دوز کمانڈر لازم حکم تعمیل", "936": "سٹاک ہوم انٹرنیشنل پیس ریسرچ انسٹیٹیوٹ دنیا نو ممالک ایٹمی میزائل مجموعی تعداد 16300", "937": "حفاطتی وجوہات طریقہ استعمال خفیہ", "938": "بیور کہنا ’ مجھے بات حیرت طریقہ کار ملکوں معاہدہ جائے ، برطانیہ ، امریکہ فرانس ہے ‘", "939": "تاثر غلط تباہ بٹن موجود ہے ، روایتا کہاجاتا ہے ، مشینی دور خیال چیز بٹن دبانے", "940": "سپینسر ویئرٹ 1890 دہائی فرانسیسی اخبار موجد ٹامس ایڈیسن ے مزاحیہ کہانی چھاپی تاروں جوڑ بٹن دبا پورے انگلیڈ تباہ", "941": "1980 دہائی ٹی وی پروگرام امریکی صدر رونلڈ ریگن مزاحیہ خاکہ بنایا دکھایا صدر بستر بٹن موجود ہیں ، نرس لکھا دوسرے ’ نیوکس ‘ ( ایٹم بم ) ، غلطی نیوکس بٹن دبا", "942": "عملی دنیا ممکن", "943": "", "944": "برطانیہ وزیر خزانہ جارج اوزبورن ہنکلے پوائنٹ جوہری پاور پلانٹ سرمایہ کاری برطانیہ چین ارب پاؤنڈ ضمانت", "945": "جارج اوزبورن وقت چین ہیں ، انھوں معاہدے تعطل شدہ منصوبے سرمایہ کاری فیصلے راہ ہموار", "946": "فرانسیسی کمپنی ای ڈی ایف پروجیکٹ سرمایہ کاری انکار", "947": "انھوں معاہدے برطانیہ چین مستقبل جوہری پلانٹوں تعمیر تعاون بڑھے", "948": "اطلاعات ری ایکٹر ایسکس بریڈویل مقام بنایا", "949": "توانائی وزیر ایمبر رڈ اخبار فنانشیئل ٹائمز بتایا چاہتی برطانیہ جوہری پلانٹ بنانے چین سر فہرست", "950": "انھوں چین امید ایسکس سائٹ بیجنگ ڈیزائن جوہری پلانٹ تعمیر", "951": "ای ڈی ایف حکومت ضمانت خوش پروجیکٹ دوبارہ درست سمت چل پڑے", "952": "ماہ آغاز ای ڈی ایف تسلیم سمرسیٹ لگائے ہنکلے پوائنٹ پاور پلانٹ تاخیر سکتی", "953": "فروری کمپنی پلانٹ سرمایہ کاری فیصلے پشت ڈال", "954": "کمپنی پلانٹ تعمیر 24", "955": "5 ارب پاؤنڈ خرچ برداشت سکتی سرمایہ کاری شراکت کار ڈھونڈ ہے ، خصوصا چین میں ، مشکل ثابت حکومت پڑا لاگت ضمانت سکے", "956": "نیا پاور سٹیشن 20 برس برطانیہ بننے پاور سٹیشن توقع 60 برس بجلی بناتا", "957": "چین نائب وزیر اعظم ما کائی مشترکہ پریس کانفرنس جارج اوزبورن چین مغرب شراکت کار بنے", "958": "( ضمانت ) چین برطانیہ جوہری پلانٹ سرمایہ کاری راستہ ہموار کئی دہائیوں محفوظ ، قابل اعتبار ، کاربن بجلی پیدا سکے", "959": "انھوں جوہری توانائی تحقیق پانچ کروڑ پاؤنڈ مشترکہ سینٹر بنانے اعلان", "960": "جارج اوزبورن چینی کمپنیوں پروجیکٹ کافی", "961": "", "962": "رنبیر کپور قطرینہ کیف سنیما پردے اصل زندگی ناظرین پسند قطرینہ رنبیر کام مشکل", "963": "قطرینہ رنبیر شادی خبریں خبر دونوں اداکاروں پریشان دیکھا", "964": "پریس بریفنگ رنبیر کام سوال قطرینہ کہا ، شخص قریب ہو ، اداکاری مشکل", "965": "کہنا خیال بے خبر اداکاری آسان", "966": "اچھے طریقے جانتا اداکاری تھوڑا سا عجیب محسوس", "967": "رنبیر قطرینہ سنہ 2010 ریلیز فلم ’ راج نیتی ‘ انوراگ باسو فلم ’ جگا جاسوس ‘ نظر مزاحیہ فلم آئندہ برس ریلیز ہوگی", "968": "قطرینہ انوراگ باسو کام رنبیر فلم ’ برفی ‘ انوراگ کام فلم اداکاری تعریف", "969": "انوراگ کام تجربے قطرینہ کہنا خوش قسمت دادا ( باسو ) کام موقع ملا", "970": "انھوں کام طریقہ تھوڑا مشکل پسند رفتار کام", "971": "", "972": "انگلینڈ ٹیم تین سال پاکستان مقابلے منظر بدل چکا", "973": "انگلینڈ عالمی نمبر ٹیم پاکستانی ٹیم سعید اجمل موجود", "974": "انگلینڈ ٹیم دوبارہ عالمی نمبر بننے کامیاب سعید اجمل انٹرنیشنل کرکٹ واپس فتح گر بننے کامیاب سکیں گے", "975": "سوال جواب سعید اجمل", "976": "درحقیقت سعید اجمل مشکلات تین سال انگلینڈ خلاف سیریز موقع شروع ہوگئی انگلینڈ سابق فاسٹ بولر باب ولس کمنٹری سعید اجمل مشہور مؤثر گیند’دوسرا ‘ مشکوک قرار بولنگ ایکشن بحث شروع ہوگئی", "977": "گذشتہ سال انگلش کرکٹرز سٹورٹ براڈ مائیکل وان ٹوئٹر سعید اجمل بولنگ ایکشن خاصا مذاق اڑایا پاکستانی کرکٹ سعید اجمل کٹھن وقت جانب مشکوک بولنگ ایکشن خلاف شروع کریک ڈاؤن زد آگئے", "978": "سعید اجمل بولنگ ایکشن قواعد ضوابط پاکستان کرکٹ بورڈ سابق آف سپنر ثقلین مشتاق خدمات حاصل کیں سعید اجمل متعدد بائیو مکینک ٹیسٹ کرائے تبدیل شدہ بولنگ ایکشن سعید اجمل موثر ثابت سکے نئے بولنگ ایکشن خطرناک گیند ’ دوسرا ‘ اثر کھو بیٹھی", "979": "تبدیل شدہ بولنگ ایکشن واپسی بنگلہ دیش دورے ون ڈے انھیں 74 رنز وکٹ ملی دوسرے ون ڈے انھوں 49 رنز وکٹ حاصل", "980": "دورے ٹی ٹوئنٹی کھیلے خاص تاثر چھوڑ سکے", "981": "سعید اجمل سال ووسٹر شائر کاؤنٹی کرکٹ کھیلی آٹھ فرسٹ کلاس میچوں 55 بھاری اوسط 16 وکٹیں حاصل پائے ہمپشائر خلاف اننگز پانچ میچ آٹھ وکٹوں عمدہ کارکردگی شامل تین اننگز بولنگ سو زیادہ رنز بنے کاؤنٹی اعتماد کھو بیٹھے", "982": "", "983": "موسی بنی اسرائیل جنگ حکم خدا رب اکیلے کیلئے جنگ لڑو", "984": "جانیں گنوائیں", "985": "حال آج مسلمان ممالک", "986": "شام سبق سکھانے باری مسلمان ممالک مغربی ممالک دیکھتے شام حملہ صورت جنگ خرچ اٹھانے حامی بھرتے", "987": "او موجودگی مسلمان ممالک شام سبق سکھا ، اربوں ڈالر اسلحے خرچ فائدہ", "988": "مسلمان ممالک افواج ختم مغربی ممالک خراج حفاظت گارنٹی", "989": "دفاع خرچ رقم ملک ترقی کام", "990": "عالمی جنگ جرمنی جاپان دہائیوں ترقی یافتہ ممالک", "991": "آج کل مسلمان ممالک افواج استعمال عوام کچلنے کیلیے وقت پڑنے بیرونی طاقتوں مفادات حکومتوں بساط الٹنے کیلئے", "992": "مسلمان احتجاج محدود", "993": "شام حملے کیخلاف جلوس نکالیں گے ، توڑ پھوڑ گے دن دنیاوی کاموں مشغول گے", "994": "تف مسلمانی طاقت وقت استعمال سکے مسائل حل کام سکے", "995": "", "996": "نئی سیریز نام کلاس ایواڈ یافتہ کتاب اے مونسٹر کالز مصنف پیٹرک نیس ٹی وی سیریز", "997": "ٹائٹل ظاہر ہے ، 45 منٹ آٹھ اقساط مشتمل نئی سیریز لندن سکول ریکارڈ", "998": "سیریز مصنف پیٹرک نیس کہنا ’ میں ڈاکٹر کائنات داخل ہوکر حیران پرجوش", "999": "فلم ہیرو وقت جگہ گرفت وسیع ہے ‘", "1000": "پروگرام سنہ 2016 بی بی تھری نشر", "1001": "’ یہاں قسم دلچسپ کہانیاں سنانے مواقع", "1002": "سٹیون موفٹ پروڈیوسر برائن منچن کام کہانیاں سنانے جگہ خوشی بات ہے ‘", "1003": "انھوں مذاقا ’ مجھے بات شدت انتظار سیریز کلاس ہیروز عوام ملواؤں ، انھیں نئے ولنز اجنبیوں ملواؤں انھیں بتاؤں اندھیرے خوف بس اتنا جتنا اے لیولز امتحان ہے ‘", "1004": "ڈاکٹر مصنف سٹیون موفٹ نئی سیریز ’ کلاس ‘ ایگزیکٹو پروڈیوسر کہتے نوجوانوں خوف ڈر دنیا پیٹرک نیس لکھا شاندار کہانیوں ڈاکٹر بنانے ہیں ‘", "1005": "سیریز لندن بنائی ڈاکٹر سیریز حصے ویلز شہر کارڈف اطراف ریکارڈ گے", "1006": "نوجوان ناظرین ذہن رکھ بنائی سیریز بنائی ڈاکٹر ضمنی سیریز ’ ٹوٹلی ڈاکٹر ہو ‘ سارہ جینز ایڈونچرز ‘ تسلسل ہے ’", "1007": "’ ٹوٹلی ڈاکٹر ہو ‘ سنہ 2006 2007 بی بی ون بی بی نشر ڈیوڈ ٹیننٹ مرکزی کردار ادا", "1008": "سارہ جینز ایڈونچر ‘ سنہ 2007 2011 نشر تھی ، ایلزبتھ سلیڈن تفتیشی صحافی کردار ادا تھا ’", "1009": "سیریز بی بی ون شروع تھی ، بی بی نشر ایلزبتھ سلیڈن اچانک موت دونوں چینلز چلتی", "1010": "", "1011": "بی بی حاصل خط حوثی باغیوں نمائندوں جانب مذاکرات طے پانے سات نکاتی امن منصوبے عمل درآمد عہد", "1012": "عمان شہر مسقط مذاکرات قوام متحدہ جانب ثالث کردار ادا", "1013": "قرارداد عمل درآمد حوالے گذشتہ ماہ زبانی یقین دہانی کرائے خط لکھا", "1014": "اقوام متحدہ جانب لگائے اندازوں یمن تنازعے 4900 افراد ہلاک ہیں ، عام شہریوں تعداد 2335", "1015": "اقوام متحدہ اندازوں ملک جاری لڑائی سبب ہلاک شدگان تقریبا 15 لاکھ افراد بے گھر ہوچکے کروڑ 30 لاکھ افراد خوراک کمی سامنا ملک 80 صد آبادی قسم امداد ضرورت", "1016": "اقوام متحدہ جنرل سیکریٹری بان مون نام لکھے خط مسقط طے پانے سات نکات عمل درآمد یقین دہانی کرائی", "1017": "عارضی جنگ بندی ، شہروں مسلح ملیشیا واپسی دارالحکومت صنعا حکومت واپسی شامل", "1018": "ادھر یمن صدر منصور ہادی جانب بات زور معاہدے حوثی باغی علاقوں ہٹ گذشتہ سال انھوں قبضہ", "1019": "انصار اللہ نامی حوثی باغیوں نمائندوں اقوام متحدہ سیکریٹری جنرل نام خط امن منصوبے ’ سیاسی نظام بحالی اہم اوربنیادی قدم قرار ہے ‘", "1020": "خط ’ دیگر جماعتوں جانب سات نکات منصوبے تسلیم جاتاہے", "1021": "اقوام متحدہ جانب فریقین مذاکرات میز دوبارہ خیر مقدم ہیں ‘", "1022": "خط حکومت تنقید نشانہ بنایا الزام عائد جانب اقوام متحدہ تحت قیام امن کوششوں ’ مثبت ردعمل مظاہرہ ہے ‘", "1023": "یمن جاری بحران امن قیام ، سعودی عرب متحدہ عرب امارات جانب لڑائی یمن سرکاری فوج باعث پیچیدگیوں شکار", "1024": "جانب حوثی باغیوں ایران بیرونی امداد حاصل", "1025": "", "1026": "لاہور : اداکارہ جدید ٹیکنالوجی بننے فلموں اورٹی وی ڈراموں کام ملنے مرتبہ تھیٹرکا رخ کرلیا", "1027": "کراچی مختلف پرائیویٹ پروڈکشن ہاؤسز سفارش اورسرمایہ کاری ' پیشکش ' نوجوان فلم میکرز جانب گرین سگنل ملا", "1028": "جانب ٹی وی ڈراموں مرکزی کردار ٹھانی تواس انھیں بری ناکامی", "1029": "’ ’ مشیر ‘ ‘ مشورے پرعمل انھوں تھیٹرکا رخ", "1030": "سلسلہ پہل اداکارہ میرالاہورمیں پرفارم چاہتی ، لیکن پروڈیوسراورساتھی فنکاروں عدم دلچسپی باعث انھوں ملتان فیصلہ", "1031": "حوالے تھیٹرکے سنجیدہ حلقوںکا کہنا اداکارہ لاہورکے تماثیل تھیٹرمیں کام کرچکی پرفارمنس کواسٹیج ڈراموں شائقین سراہا انھیں ہفتے ڈرامے فارغ کردیا", "1032": "ڈرامے کام پروڈیوسروں رابطے معاوضہ مد لاکھوں روپے ایڈوانس مطالبہ پرکسی کام اورمیرا کوبیرون ممالک جاکر وقت گزارنا پڑا", "1033": "", "1034": "لاہور : قومی ٹیسٹ کرکٹ ٹیم کپتان مصباح الحق کہتے کرکٹ سیاست دور پاک بھارت کرکٹ", "1035": "پنجاب یونیورسٹی لاہور دورے موقع میڈیا بات مصباح الحق ٹرائل مشکل کام ٹرائل لینا سلیکٹرز مختصر وقت کھلاڑیوں منتخب اچھا کھلاڑی منتخب دکھی چاہئے ، ماضی ہوتارہا", "1036": "قومی ٹیسٹ ٹیم کپتان پاکستان ٹیلنٹ کمی ہے ، گراس روٹ لیول کام ہوگا اچھے کھلاڑی گے ، اسکول اورکالج سطح کھیلوں پرتوجہ ضرورت", "1037": "مصباح الحق اچھے اچھے کھلاڑی ہیں ، توانائیوں استعمال ضرورت", "1038": "کھلاڑی فٹنس اہم چیز توانائیوں طریقے استعمال ضرورت", "1039": "کھلاڑیوں اسپورٹس مین اسپرٹ ضروری ہے،کرکٹرز تعلیم وتربیت ضرورت", "1040": "پاک بھارت کرکٹ حوالے مصباح الحق ہمیشہ کرکٹ سیاست دور چاہئے ، پاک بھارت کرکٹ سیاست عمل دخل چاہیے،بھارت پاکستان کرکٹ", "1041": "", "1042": "پیشمرگا امور متعلق وزارت 35 اہلکاروں خون نمونوں سلفر مسٹرڈ ( مہلک گیس ) موجودگی انکشاف", "1043": "الحال معلوم پیشمرگا اہلکاروں حملے نتیجے ہلاک زخمی", "1044": "مسٹرڈ گیس جلد جلاسکتی نظام تنفس شدید اثرات مرتب ہیں ، بین الاقوامی قوانین تحت مسٹرڈ گیس پابندی عائد", "1045": "وزارت جانب جاری کردہ بیان کیمیائی گیس واقعہ عراق شمالی علاقوں مکھمور گویر قریب اگلی سرحدوں پیش", "1046": "بیان حملے تقریبا 37 مارٹر گولے داغے گئے , ’ جن سفید دھواں سیاہ رنگ سیال مادہ بہہ تھا ‘", "1047": "وزارت داخلہ دیگر ممالک زور دولت اسلامیہ ( آئی ایس ) کہلانے تنظیم خلاف جنگ پیشمرگا اہلکاروں کیمیائی حملوں بچاؤ ہتھیار فراہم", "1048": "امریکہ ممالک جانب کرد جنگجوؤں فوجی امداد فراہم جارہی", "1049": "مرتبہ دولت اسلامیہ کیمیائی ہتھیار استعمال الزام عائد ہے ، مارچ عراقی کردستان حکام دولت اسلامیہ جانب کلورین گیس استعمال متعلق ٹھوس شواہد موجود", "1050": "کردستان علاقے سلامتی کونسل جانب لگائے الزامات دعوی دولت اسلامیہ عراقی سکیورٹی اہلکاروں خلاف غیر معیاری کیمیائی ہتھیار استعمال", "1051": "کیمیائی ہتھیاروں روک تھام تنظیم ڈائریکٹر اگست دولت اسلامیہ جانب ممکنہ ممنوعہ کیمیائی ہتھیاروں استعمال متعلق ’ شدید خدشات ‘ اظہار", "1052": "حال اقوام متحدہ جانب شام کیمیائی ہتھیاروں حملوں موجود عناصر شناخت سلسلے قرارداد مننظور", "1053": "دولت اسلامیہ عراقی فوج روایتی ہتھیاروں فوجی گاڑیوں مشتمل بڑے اسلحہ خانہ قبضہ", "1054": "زیادہ تر امریکہ تیار کردہ", "1055": "", "1056": "ذمرہ فوج چھ ستمبر جنگ شہید قبروں آج پھول چڑھائے فاتح خوانی", "1057": "جوانوں شہادت یاد پچھلے بارہ سال دہشت گردی جنگ شہید", "1058": "نشان حیدر ملا ستائش سرٹیفکیٹ", "1059": "، کیخلاف لڑتے شہید", "1060": "پچھلے اڑتالیس سالوں فوج بدل", "1061": "شراب فوجی آفیسروں عام کچی شراب جگہ پی", "1062": "زمانہ دیکھا پاکستان فوج اسلامی فوج", "1063": "آفیسر شرابی عام فوجی نمازی ، بجٹ زیربحث سکے ، ملکی قیادت کئی شب خون مارا ، پاکستان لخت یوم دفاع منانے حق", "1064": "فوج کام سرحدوں حفاظت ملک بڑے بڑے کاروبار شروع", "1065": "فوج جائیداد کاروبار بے تحاشہ منافع کما", "1066": "تعلیم قبضہ", "1067": "فوجی سربراہ جنرل کیانی بلوچستان تقریر فوج بلوچستان معاشی ترقی اہم کردار ادا", "1068": "جھوٹ بولا فوج سپاہی بلوچستان لڑ فوجی بیرکوں بیٹھے", "1069": "دیکھا بلوچستان پچھلے کئی سالوں جنگ حالت سینکڑوں لوگ مارے غائب", "1070": "خیال فوج بڑے آپریشن ضرورت", "1071": "ٹریننگ پرانا طریقہ بدلنا پڑے", "1072": "دنیاوی کاروبار علیحدہ پڑے", "1073": "وقت پڑنے فوج پاکستانیوں 1971 جنگ بڑے حادثے دوچار سکتی", "1074": "", "1075": "تحقیق نتائج ظاہر افراد سابقہ ملازمت ملتا جلتا کام کررہے ، ذہنی صحت کام نسبت کارکردگی اضافہ", "1076": "افراد ریٹائر منٹ سابقہ شعبے مختلف کام کررہے ، ذہنی صلاحیت اضافہ دیکھا", "1077": "ریٹائرمنٹ لوگ وقت زیادہ تر گھر گذارتے", "1078": "مطالعہ ، ٹی وی دیکھتے ، دوستوں ملاقاتیں ، یاگھر معاملات سلجھاتے الجھاتے", "1079": "لوگ ریٹائر جزوقتی ملازمت وقت ضائع", "1080": "بڑھاپے جاگنگ اچھی عادت سیر نعمت", "1081": "لوگ ذاتی کام کرنےکی بجائے آرام ترجیح", "1082": "ماہرین کہنا عمر کام بعدمکمل ریٹائرمنٹ سکون آرام موت زیادہ قریب کردیتی", "1083": "حالیہ تحقیق ظاہر لوگ خاص عمر پہنچنے ریٹائرمنٹ گھر بیٹھ ، نسبت بیماریوں زیادہ نشانہ بنتے ، جوریٹائر چھوٹا موٹا جزوقتی کام شروع کردیتے", "1084": "تحقیقی مطالعے ریٹائر پارٹ ٹائم ملازمت شروع کردی ، صحت افراد نسبت ریٹائر منٹ چھوٹاموٹا کام", "1085": "ریٹائرہونے جزوقتی ملازمت افراد نسبتا تعداد مہلک بیماریوں مبتلا اوراپنے روزمرہ کام کاج معاملے کام نسبت زیادہ چاق چوبند", "1086": "لیپ ٹاپ پہاڑ چوٹی انٹرنیٹ لطف اندوز مزہ", "1087": "افراد ریٹائرمنٹ جزو وقتی کام شروع ، سابقہ ملازمت حوالے تعلق ، ذہنی کارکردگی ، کام نسبت زیادہ اضافہ", "1088": "امریکہ یونیورسٹی آف لینڈ ماہر نفسیات ڈاکٹر مو وانگ ، تحقیقی مطالعے شریک مصنف ، کہتے لوگ ریٹائر جزوقتی ملازمت ، ذاتی کام کررہے سابقہ ملازمت تعلق ، کارکردگی نسبت بہترتھی مختلف کام شروع", "1089": "ڈاکٹر وانگ کہنا سابقہ ملازمت نیا کام درحقیقت پل کام ، انسان سابقہ تجربہ نئی ملازمت منتقل ہوکر ادارے دونوں زیادہ فائدہ پہنچاسکتا", "1090": "مطالعاتی جائزے عمررسیدہ افراد امریکہ قومی انسٹی ٹیوٹ اعداد وشمار مدد حاصل 12 ہزار زیادہ افراد سوال جواب عمریں 51 61 سال", "1091": "پوچھے سوالات ، گذشتہ چھ برس صحت ، مالی حیثیت ، ملازمت متعلق معلومات ریٹائرمنٹ", "1092": "مطالعاتی جائزے صحت مسائل پیش نظر ، بلڈ پریشر ، ذیابیطس ، کینسر ، سانس دل امراض ، اسٹروک اورنفسیاتی پیچیدگیاں شامل", "1093": "نتائج ریٹائر افراد سابقہ پیشے ملتی جلتی جزوقتی ملازمت کام کررہے ، خطرناک بیماریوں شرح ریٹائرمنٹ آرام کررہے", "1094": "سائیکلینگ صحت بحال", "1095": "مطالعے شامل افراد ذہنی صحت حوالے سوالات", "1096": "نتائج ظاہر افراد سابقہ ملازمت ملتا جلتا کررہے ، ذہنی صحت کام نسبت کارکردگی اضافہ", "1097": "جوافراد ریٹائر منٹ سابقہ شعبےسے مختلف کام کررہے ، ذہنی صلاحیت اضافہ دیکھا", "1098": "ڈاکٹر وانگ کہنا ریٹائر افراد مختلف ماحول کام شروع ، ماضی تجربہ زیادہ ذہنی دباؤ آجاتے", "1099": "حالیہ تحقیقی جائزے ، جائزے توثیق ظاہر ریٹائرمنٹ کام چھوڑ افراد جلد موت منہ", "1100": "", "1101": "بداوی انگلش پین نیٹ ورک جانب منگل انٹرنیشنل رائٹر آف کریج ایوارڈ حقدار قرار", "1102": "برطانوی شاعر صحافی جیمز فینٹن مشترکہ ایوارڈ حقدار قرار", "1103": "رائف بداوی جانب ایوارڈ وصول وکی پیڈیا بانی جمی ویلز برطانوی حکومت زور ’ اخلاقی قیادت ‘ مظاہرہ بداوی کروائے", "1104": "بداوی وقت سعودی عرب قید سزا سعودی عرب عالمی سطح تنقید سامنا", "1105": "رائف بداوی سزا گذشتہ سال مئی توہین مذہب الزام سنائی جزوی عمل درآمد", "1106": "انھیں رواں برس آغاز جدہ مسجد 50 کوڑے مارے عالمی برادری جانب شدید ردعمل", "1107": "عالمی تنقید سزا عمل درآمد کئی ملتوی سعودی شاہ دفتر سزا نظر ثانی سپریم کورٹ رجوع", "1108": "سعودی عرب سپریم کورٹ جون 2015 رائف بداوی سنائی دس سال قید ہزار کوڑے مارنے سزا برقرار", "1109": "بداوی سنہ 2008 سعودی عرب لبرل سعودی نیٹ ورک نام آن لائن فورم تشکیل مقصد سعودی عرب مذہبی سیاسی معاملات بات چیت حوصلہ افزائی تھا ، آن لائن فورم", "1110": "سنہ 2012 بداوی گرفتار الیکٹرونک چینلز ’ اسلام توہین ‘ ’ تابع فرمانی حدود تجاوز ‘ الزامات عائد", "1111": "ارتداد الزام لگایا سنہ 2013 انھیں الزام بری", "1112": "الزام ثابت انھیں موت سزا", "1113": "", "1114": "ممبئی : کرینہ کپور خان عرصہ بالی ووڈ سپر ہٹ ہیروئنز شمار اداکاری پروڈکشن میدان قدم رکھ", "1115": "اسکول ساتھی کلاس فیلو ادیتہ کپور خواتین حقوق انھیں بااختیار بنانے موضوع مبنی ڈاکیومنٹری فلم پروڈکشن", "1116": "فلم کہانی ادیتہ رائے کپور لکھی تعلیم حصول جدوجہد لڑکی گرد گھومتی", "1117": "بتایا گیاہے کرینہ کپور پریانکا چوپڑا فریدہ پنٹو لڑکیوں تعلیم مہم ' گرلز رائزنگ ' فلم اسکرپٹ پڑھنے خاصی بحث مباحثے فلم پروڈیوس حامی بھری فلم ہوگی اداکارہ پروڈکشن میدان قدم رکھ", "1118": "انٹرویوکے کرینہ فلم پروڈکشن فرائض ادا تصدیق موجودہ دور خواتین حقوق اگاہی انھیں زندگی بااختیار بنانا ضروری", "1119": "ارادہ کیمرے کام ادیتہ کپور ڈاکومنٹری فلم متعلق بتایا اسکرپٹ پڑھا پروڈکشن میدان قدم فیصلہ کرلیا فلم لڑکی دکھایا جارہا تعلیم حاصل خواہش پوری کئی مسائل سامنا ملتے جلتے مسائل معاشرے تقریبا تیسری لڑکی سامنا پڑتا", "1120": "کرینہ کپور عرصہ ریلیز فلم بجرنگی بھائی جان 600کروڑ بزنس کرچکی وقت ابھشیک چوبے ہدایتکاری فلم ’ ’ اڑتا پنجاب لیڈی ڈاکٹر کاکردار نبھا", "1121": "کہنا کئی فلمیں سو ڈیڑھ سو کروڑ بزنس کرپاتی کہانی ہمیشہ یاد", "1122": "آنیوالی فلم اڑتا پنجاب کہانی بھارتی صوبہ پنجاب اندرونی علاقوں ہونیوالے منشیات کاروبار موضوع بنایا گیاہے پوری امید فلم کہانی پسند", "1123": "", "1124": "پاکستان معروف گلوکار نصرت فتح علی خان آواز آج کانوں پڑتی لوگ گائیکی کھو", "1125": "آواز انوکھے پن روحانیت چاہ بھلایا", "1126": "نصرت فتح علی آواز ، انداز ، ہاتھوں ہلانا ، چہرے سنجیدگی تاثرات موسیقی عمدہ استعمال ، الفاظ شاندار روانگی دنیا مجبور", "1127": "نصرت فتح علی خان بچپن گائیکی طبلے مشق", "1128": "نصرت فتح علی خان چار بہنیں چھوٹے بھائی", "1129": "والد استاد فتح علی خان مشہور قوال", "1130": "استاد والد نصرت طبلہ سکھانا شروع نصرت گانا مقام", "1131": "سنہ 1985 لندن ورلڈ آف میوزیک آرٹ رقص فیسٹول منعقد", "1132": "نصرت پیٹرگیبریل میوزیک دنیا رکھا ، معجزہ گیا ، انھیں سنا دیوانہ", "1133": "نرالا انداز ، دنیا لوگ پنجابی اردو قوالی سمجھ پاتے تھے ، آواز انداز دیوانے", "1134": "سنہ 1998 پیٹر گیبریل ہالی وڈ فلم ’ لاسٹ پٹیشن آف کرائسٹ ‘ صوتی ٹریکس انھوں منظر نصرت الاپ استعمال کیا،پیٹر گیبریل انھیں برطانیہ سٹوڈیو ریہرسل بلایا نصرت ریہرسل شروع انھوں روک ضرورت", "1135": "پیٹر گیبریل کہتے ہیں : ’ ان کام شاندار رہا ، ہمیشہ انتہائی تخلیقی ہیں ، نیا گے جانتا ، ٹائمنگ ہے ، احساس میوزیک بہترین تفہیم ہے ‘", "1136": "نصرت دنیا پہچانا پہچانا دنیا دیوانوں کمی رہی ، ممالک راک کنسرٹ نصرت فتح علی خان قوالی رنگ جمایا ، لوگ جھوم اٹھے", "1137": "نصرت کہتے تھے : ’ میں نئی نسل دیکھ گائیکی مغربی ساز آلات استعمال کیا ، لوگ ویسٹرن میوزیک ترجیح انھیں کلاسیکی سنایا پسند کلاسیکی گانے مغربی ساز آلات استعمال کیا ‘", "1138": "پاکستان قوال ابو محمد قوال کہتے ہیں : ’ قوالی نصرت فتح علی خان ثانی دنیا شناخت مقبولیت مغربی موسیقی میل ملاپ رہا ‘", "1139": "ابو محمد بتاتے اچھے قوال ٹھمری ، دادرا کلاسیکی تعلیم ضروری", "1140": "نصرت بہترین قوال تھے , نصرت جادو سرحدیں پار کیں بھارت گیت قوالیاں سر چڑھ بولنے", "1141": "’ میرا پیا گھر آیا ‘ ، ’ پیا رے پیا رے ‘ ، ’ سانو پل چین ‘ ، ’ تیرے ‘ ، ’ محبت کرنا ‘ ، ’ سایہ چھوڑ جائے ‘ ، ’ سانسوں مالا پہ ‘ کتنے گیت قووالیاں دنیا موسیقی سمیٹے", "1142": "پاکستان ہندوستان دھوم مچانے نصرت فتح علی خان بالی وڈ کام دعوت ملا انھوں شاعر معاملے پسند صاف کام گے جاوید اختر", "1143": "ملکوں بڑے فنکاروں ملکر ’ سنگم ‘ المبم ریلیز کیا ، ’ سنگم ‘ ہٹ گانا ’ آفرین آفرین ‘", "1144": "جاوید اختر بولوں نصرت فتح علی خان گیت روانگی نغمہ ختم نشہ ٹوٹتا", "1145": "جاوید اختر بتاتے ہیں : ’ سنگم البم کام تین چار دن نصرت گزارے توجہ کام رہی ، شعر سنتے موسقی گم تھے ‘", "1146": "48 سال عمر نصرت فتح علی خان 16 اگست سنہ 1997 دنیا رخصت ہوئے ، عالمی موسیقی گہرا غم چھا", "1147": "وقت نصرت فتح علی خان نام دنیا سر چڑھ بول وقت بھتیجے راحت فتح علی خان گانے باریکیاں سیکھ", "1148": "نصرت پروگرام پیش راحت کام الاپ", "1149": "راحت فتح علی خان بتاتے سٹیج انھیں ڈانٹ پڑتی انھیں غصہ غصے بات انھیں غصہ", "1150": "", "1151": "امریکہ نیٹو روس اقدامات باز متنبہ نتیجہ روسی طیاروں تباہی صورت برآمد", "1152": "روس شام صدر بشار الاسد مخالفین فضائی حملے دن روسی طیارے جانب ترک فضائی حدود داخل واقعہ", "1153": "ترکی وزارت خارجہ کہنا سلسلے اتوار مرتبہ روسی سفیر طلب شدید احتجاج", "1154": "سنیچر روسی جنگی طیارے جانب شام سرحد قریب ترکی فضائی حدود خلاف ورزی ترک ایف 16 طیارے حرکت", "1155": "وزارت خارجہ ترک طیاروں حرکت روسی جنگی طیارہ ’ ترک فضا نکل شام جانب تھا ‘", "1156": "روس سنیچر واقعہ نیوی گیشن غلطی باعث پیش اتوار خلاف ورزی تاحال روس جانب بیان", "1157": "امریکی وزیر خارجہ جان کیری انھیں روس جانب ترکی فضائی حدود خلاف ورزیوں ’ شدید تشویش ‘", "1158": "انھوں خبردار قسم اقدامات نتیجہ روسی جنگی جہاز مار گرائے شکل نکل", "1159": "نیٹو رکن ممالک بیان ’ اس قسم غیر ذمہ دارانہ رویے لاحق شدید خطرات ‘ تنبیہ", "1160": "روسی فضائیہ شام کارروائی آغاز گذشتہ بدھ دعوی شدت پسند تنظیم دولت اسلامیہ ٹھکانوں نشانہ", "1161": "شام انسانی حقوق کارکنوں کہنا روسی طیارے شام صدر بشارالاسد مخالفین حملے", "1162": "روس کہنا شام ’ دولت اسلامیہ ‘ نشانہ بناتا گا ، 25 کارروائیوں دولت اسلامیہ ٹھکانوں نو بمباری", "1163": "", "1164": "ستمبر آخر ینگ ینگ حاملہ تصدیق حمل باریک بینی جائزہ", "1165": "منگل بدھ ینگ الٹرا ساؤنڈ کیاگیا بات دیوقامت پانڈا رحم موجود بچے دل دھڑکنا", "1166": "اوشین پارک ڈاکٹروں کہنا انھیں مایوسی چار سال کوششوں مصروف ینگ ینگ حاملہ", "1167": "اوشین پارک ڈاکٹر فو کونگ کہنا سکین ’ واضح بات ینگ ینگ رحم موجود بچے بڑھنا چھوڑ بچے ڈھانچہ الگ بات تصدیق زندہ قابل ہے ‘", "1168": "سال آغاز دس سالہ ینگ ینگ قدرتی جنسی عمل مصنوعی طریقے حاملہ گیا ، اوشین پارک عملہ حمل کامیاب طریقہ کار غیر یقینی شکار", "1169": "پارک عملے کہنا سو کلو وزن مادہ پانڈا ’ متجسس ، فعال ہوشیار ہے ‘", "1170": "مادہ پانڈا پانچ مختلف موقعوں نر پانڈوں قدرتی ملایا کوشش کامیاب تصور", "1171": "کامیاب حمل امکان بنانے ینگ ینگ مصنوعی طریقے حاملہ بنایا", "1172": "پانڈا افزائش نسل مشکل عمل مادہ پانڈا سال تولید قابل", "1173": "چین دیو قامت پانڈوں تحقیق ادارے کام ڈاکٹر وانگ چینگ ڈونگ کہنا دیو قامت پانڈوں حمل آخری ایام رحم بچے دوبارہ جذب عام بات", "1174": "’ خاص ماں بننے انھیں عمل تجربہ ہوتا ‘", "1175": "عام حمل مدت پانچ ماہ بچے پیدا", "1176": "اوشین پارک عملہ وولنگ ماہرین حمل اکٹھا مواد قریب جائزہ لےگا دیو قامت پانڈوں اسقاط حمل زیادہ طریقے سمجھا سکے", "1177": "", "1178": "ضلع چترال رات شدید بارشوں برف باری لواری ٹنل درجنوں گاڑیاں راستے پھنس", "1179": "محکمہ موسمیات حکام زلزلے متاثرہ شمالی علاقوں بدھ بارشوں برف باری سلسلہ جاری", "1180": "منگل صبح مطلع صاف ٹنل کھولنے کوششیں", "1181": "چرون اویر عنایت اللہ نامی شخص بتایا بچے خواتین سردی برداشت", "1182": "کہنا انھیں کمبل فراہم کردیے بچوں لپیٹ حد سردی مقابلہ", "1183": "انھوں ہفتے زیادہ وقت ہوگیا گاؤں کے140 مکان بری متاثر قابل مکان تھوڑی امداد فراہم", "1184": "متاثرہ افراد کہنا امداد ملی امداد محروم", "1185": "چترال مستوج قریب گاؤں گوہکیر اکرام الدین بتایا گاؤں شیداغ ، کاہرو ، زنگوشال دیگر علاقوں سرکاری اہلکار سروے", "1186": "اکرام الدین بتایا گاؤں پینے پانی کھارا گدلہ پانی پینے مجبور", "1187": "نھوں گاؤں ماہ سیلاب متاثر کسر نئے زلزلے پوری", "1188": "انھوں انھیں حکومت نام چیز نظر", "1189": "دروش شربت خان نامی شخص بتایا وہ ، بھائی والدین مکان", "1190": "مکان تین کمرے تباہ انھیں ادارے جانب امداد فراہم برا سلوک", "1191": "شربت خان بتایا انھیں خیمے فراہم انھیں انھوں سفارش کرائی", "1192": "انھوں امدادی کارکنوں بتایا تباہ شدہ مکان دیکھا", "1193": "شربت خان بتایا انھیں رونا بھائی بچے خیموں تعداد 15", "1194": "انھوں علاقے کوچھ لوگ والد والدہ رات وقت گھر", "1195": "شانگلہ ، زلزلے متاثرہ دیگر قبائلی علاقوں صورتحال انتہائی ابتر", "1196": "حکومت جانب روز زلزلے ہلاک افراد لواحقین چھ چھ لاکھ روپے فراہم سلسلہ شروع", "1197": "حکام مطاق متاثرہ افراد امداد فراہم علاقوں زلزلہ خیموں سردی مقابلہ", "1198": "بتایا متاثرہ افراد رشتہ داروں دوسرے علاقوں منتقل افراد سوال رشتہ داروں گے", "1199": "مقامی افراد کہنا حکومت ہنگامی بنیادوں کام ضرورت مکان تباہ زلزلے متاثر انھیں فوری مرمت انتظام", "1200": "متاثرہ افراد کہنا شدید سردی خیموں گزارا 20 کلوگرام راشن 10 افراد خاندان پورا", "1201": "", "1202": "مصنف پاکستان ذمرہ قانون انصاف , سیاست", "1203": "نیویارک ٹائمز بارہ ستمبر شمارے ایم کیو ایم مالک الطاف حسین حیران انکشافات", "1204": "اخبار رپورٹ آغاز", "1205": "الطاف حسین بیس سال انگلینڈ پرتعیش سٹائل حصار خوفناک پاکستانی سیاست پاکستانی قانون پہنچ دور", "1206": "اخبار لکھتا الطاف حسین کڑا وقت آن پڑا", "1207": "گھر ساٹھ لاکھ پونڈ کیش برآمد", "1208": "کارکنوں ممکنہ گرفتاری وارننگ", "1209": "اخبار لکھتا پاکستان سفید پوشاک پہنے لیڈر ایم کیو ایم چلاتے نظر درپردہ ایم کیو ایم مینڈیٹ دفاع مسلح غنڈے", "1210": "سارے جرنلسٹ ایم کیو ایم تشدد چرچا جرنلسٹ ولی خان قتل ڈانڈے ایم کیو ایم ملاتے", "1211": "وکی لیکس 2008 انکشافات ایم کیو ایم 10000 مسلح آرمی 25000 ریزرو فورس ذکر", "1212": "ڈاکٹر عمران فاروق برسی سکاٹ لینڈ یارڈ پولیس ڈاکٹر عمران فاروق قتل مستقبل قریب نئی سیاسی جماعت بنانے پروگرام", "1213": "فیس بک پیج قتل ماہ لندن کئی میٹنگیں", "1214": "اندازہ ڈاکٹر عمران فاروق قتل تفتیش رخ مڑ", "1215": "ظاہر نئی جماعت نقصان ڈاکٹر عمران فاروق قتل", "1216": "مکمل رپورٹ لنک پڑھی سکتی", "1217": "", "1218": "اسلام آباد ( حنیف خالد ) ایف بی آر سینئر ممبران لینڈ ریور نیو ( پالیسی)و ترجمان شاہد حسین اسد اعلان 10 لاکھ روپے زیادہ ٹیکس چوری انٹی منی لانڈرنگ ایکٹ تحت فوری گرفتار 10 سال قید با مشقت سزا فیصلہ", "1219": "انٹی منی لانڈرنگ ایکٹ ترمیم", "1220": "ترمیمی بل وفاقی حکومت تیار پارلیمنٹ منظوری فوری نافذ ہے ، ترمیم ٹیکس چوری ( PREDICATE OFFENCE ) یڈی کیٹ اوفینس قرار تجویز شخص 10 لاکھ روپے زیادہ ٹیکس چوری مرتکب خلاف انٹی منی لانڈرنگ ایکٹ تحت قانون حرکت جاۓ سزا 10 سال قید با مشقت زیادہ", "1221": "جمعرات شب جنگ خصوصی انٹرویو", "1222": "ایف بی آر ترجمان لوگ بینکوں زریعے بھاری رقوم لین دین ٹیکس گوشوارے جمع کراتے انٹی منی لانڈرنگ ایکٹ زد", "1223": "ٹیکس چوری انٹی منی لانڈرنگ تحت سخت سزا سکتی", "1224": "نئی ترمیم ٹیکس چور انٹی منی لانڈرنگ ایکٹ تحت گرفتار جاۓ انٹی منی لانڈرنگ ایکٹ تحت 10 قید با مشقت سزا سکے بھاری جرمانے عائد گے", "1225": "جنگ معلوم الحال حکومت نان فائیلر بینک انسٹرومنٹس 0", "1226": "3 فیصد ٹیکس بات آئندہ چل بینک انٹرومنٹس نان فائیلر گے ایف بی آر 35 فیصد ٹیکس وصول مجاز", "1227": "", "1228": "نئی تحقیق انکشاف آکسیجن تھراپی طریقہ علاج", "1229": "باعث اقسام سر درد شافی علاج", "1230": "طبی ماہرین توقع ظاہر آکسیجن تھراپی ( طریقہ علاج ) سردرد مختلف اقسام شافی علاج ممکن مریض مختلف قسم درد ختم ادویات نجات", "1231": "جرنل آف امریکہ میڈیکل ایسوسی ایشن شائع طبی تحقیق سردرد درجنوں اقسام ، دورانیے ، اوقات کار وجوہات ذکر دردوں کیلئے استعمال ’ ’ پین کلر ‘ ‘ ادویات مضر اثرات نمایاں", "1232": "ماہرین آکسیجن گیس طریقہ علاج 15 منٹ سردرد مختلف اقسام 78 فیصد دور طریقہ علاج مضر اثرات", "1233": "ماہرین ابتدائی تجربات امید ظاہر دنیا لاکھوں سردرد مریضوں کیلئے طریقہ کار خوش آئند ثابت", "1234": "آکسیجن تھراپی ملتے جلتے طریقہ علاج مجموعہ", "1235": "طریقہ کار آکسیجن انسانی جسم زیادہ زیادہ نفوذ توجہ", "1236": "نارمل انسان سانس لینے عمل 21 فیصد آکسیجن باقی گیسز پھیپھڑوں لےجاتا", "1237": "تھرا پیز ذریعہ آکسیجن 90 فیصد زیادہ پھیپھڑوں پہنچتی کمزور توجہ ، اعصابی کمزوری ، نیند خلل ، اعصابی خلل ، آدھے سر درد ، ذہنی تناو ، دیرینہ کمزوری ، خون خلل ، بلند فشار خون ، دل بیماریاں ، جسمانی کمزوری ، خون کولیسٹرول زیادہ ، جنسی مسائل ، سنسناہٹ کانوں سیٹیوں آواز محسوس ، نئی پرانی دردیں ، نظام انہضام ، جگر بیماریاں ، ناک کان گلے بیماریاں ، ہارمون عدم توازن ، مختلف اقسام الرجی ، پٹھوں جوڑوں تکالیف ، بینائی تکالیف ، جلدی امراض بڑھاپے بیماریاں", "1238": "طریقہ کار اوزون تھراپی ، ہائی پربا نیک آکسیجن چیمبر ، آکسیڈیٹیو تھراپی الٹرا وائلٹ بلڈ تھراپی آکسیجن شامل", "1239": "جدید طریقہ علاج مختلف آلات مدد طریقہ کار موجود آلہ ضرورت", "1240": "ہاںمیرے پچھلے کافی مضامیں مختلف طریقہ علاج بیماریوں متبادل طریقہ علاج بحث شامل", "1241": "‘ ‘ آکسیجن علاج ’ ’ طریقہ کار میسر آلہ آزمودہ آپکی خدمت حاضر", "1242": "سائنسی تحقیق پانی پتھر پھینک موجوں کےاو تیرنے مزہ", "1243": "مخصوص طرز تنفس ، سانس لینے طریقہ کار باعث فوائد حاصل آکسیجن تھراپی مرہون منت", "1244": "آسان طریقہ کار ’ ’ گہرا سانس ’ ’ تازہ کھلی", "1245": "بغرض علاج مسلئے شکار رابطہ", "1246": "منٹوں آرام آزمائش شرط", "1247": "", "1248": "ایشین ایمرجنگ ٹورنامنٹ 17 25 اگست سنگاپور کھیلا", "1249": "افغانستان ، نیپال ، سنگاپور متحدہ عرب امارات پاکستان ، بھارت ، سری لنکا بنگلہ دیش انڈر 23 ٹیمیں شریک", "1250": "ٹورنامنٹ اعتبار اہمیت حامل ایشیا چاروں ٹیسٹ ٹیموں نوجوان کھلاڑیوں صلاحیتوں ثبوت پیش موقع ملے", "1251": "ممکن ٹیموں مستقبل حوالے ٹیلنٹ میسر آجائے", "1252": "ٹورنامنٹ کھلاڑیوں نام بھجوانے ڈیڈ لائن 15جولائی", "1253": "آج اتوار آرٹیکل لکھتے کھلاڑیوں ناموں اعلان امکان دکھائی", "1254": "اقبال قاسم استعفی سلیکشن کمیٹی تحلیل ہوچکی تاحال نئی سلیکشن کمیٹی اعلان", "1255": "انڈر 23 ٹیم اعلان معمہ", "1256": "اوراگر ایشین کرکٹ کونسل کھلاڑیوں ناموں اعلان ڈیڈ لائن بڑھائی ایونٹ پاکستانی ٹیم شرکت سوالیہ نشان", "1257": "ایشین کرکٹ کونسل ٹیموں اعلان آخری تاریخ بڑھائی ایشین ایمرجنگ ٹورنامنٹ پاکستان شرکت مشکوک سکتی ہےکل 15جولائی پاکستان کرکٹ بورڈ سربراہ اختیارات استعمال ٹیم اعلان مشکل ٹیم کھلاڑیوں انتخاب ہوگا", "1258": "23سے عمر باصلاحیت کھلاڑیوں سلیکشن آسان کام ہوگا", "1259": "سنگاپور کھیلا ٹورنامنٹ فارمیٹ پچاس اوورز میچز مشتمل", "1260": "قومی انڈر23ٹیم انتخاب پریذیڈنٹ کپ ون ڈے ٹورنامنٹ پیمانہ بنایا جاسکتا", "1261": "ڈومیسٹک سیزن ون ڈے فارمیٹ آخری ٹورنامنٹ", "1262": "ٹورنامنٹ بیٹنگ ٹیبل دس بیٹسمینوں عمریں 23سال", "1263": "احمد شہزاد پاکستانی ٹیم ہمراہ ویسٹ انڈیز دورے", "1264": "16سالہ حسین طلعت وقت قومی انڈر 19ٹیم ہمراہ انگلینڈ ٹور ہوگا", "1265": "سنگاپور انڈر23ایونٹ کھیلا جارہا ہوگا", "1266": "پریذیڈنٹ کپ عمدہ کارکردگی دکھانے بیٹسمینوں سابق انڈر 19 کپتان بابر اعظم بیٹسمین انڈر23ہے", "1267": "صلاحیت بنیاد بابر سنگاپور ٹیم لازمی چاہیے", "1268": "حماد اعظم 23ویں سالگرہ دور سینئر ٹیم واپسی منتظر", "1269": "انڈر23 ٹیم حماد شامل کرکے ٹیم مضبوطی اضافہ جاسکتا", "1270": "راولپنڈی تعلق عمر وحید محمد نواز باصلاحیت کھلاڑی ٹیم", "1271": "بالنگ شعبے ناصر ملک ٹیم چاہیے پریذیڈنٹ کپ واپڈا کھیلتے 13وکٹیں حاصل کیں", "1272": "سیالکوٹ نمائندگی 21سالہ فاسٹ بالر بلاول بھٹی ٹیم شمولیت مضبوط امیدوار", "1273": "36 ڈومیسٹک ون ڈے میچز 57کھلاڑیوں میدان بدر کرچکا", "1274": "ٹیم بقیہ کھلاڑیوں گزشتہ ورلڈ کپ کھیلنے انڈر19ٹیموں کھلاڑیوں استفادہ جاسکتا اپنی23ویں سالگرہ دور", "1275": "2012ء جونیئر ورلڈ کپ پاکستانی ٹیم اچھی کارکردگی دکھا پائی", "1276": "کھلاڑیوں پرفارمنس نمایاں سکی", "1277": "برس جونیئر ٹیم بابر اعظم ، عمر وحید محمد نواز تذکرہ ہوچکا", "1278": "حال پاکستان ٹیسٹ ون ڈے کھیلنے فاسٹ بالر احسان عادل ٹیم", "1279": "پی بی انڈر23ٹیم سنگاپور بھیج سکتی", "1280": "2010ء جونیئر ورلڈ کپ پاکستانی ٹیم فائنل رسائی حاصل انفرادی کئی کھلاڑیوں عمدہ کارکردگی دکھا شہرت حاصل", "1281": "کھلاڑیوں حماد اعظم سرفہرست ویسٹ انڈیز خلاف کواٹر فائنل فتح گر اننگز کھیلی", "1282": "پاکستان اسپن جوڑی رضا حسن عثمان قادر مخالف بیٹسمینوں مشکلات دوچار", "1283": "دونوں اسپنرز انڈر23ٹیم بنانا چاہیے مستقبل مفید ہوگا", "1284": "کراچی تعلق بیٹسمین رمیز عزیز 2010ء جونیئر ٹیم فرسٹ کلاس کرکٹ تجربے پختگی مراحل طے کررہا", "1285": "شہر قائد تعلق وکٹ کیپر انوپ سنتوش سنگاپور جانا غلط فیصلہ ہوگا", "1286": "پی اے معین خان وکٹ کیپر نگرانی صلاحیتوں پروان چڑھا", "1287": "چار برس کھیلے جونیئر ورلڈ کپ پاکستانی ٹیم حیدرآباد تعلق اوپننگ بیٹسمین عظیم گھمن کپتانی فائنل رسائی حاصل", "1288": "عظیم گھمن چار برس عرصے مقام حاصل کرپایا چاہیے", "1289": "ڈومیسٹک سرکٹ حیدرآباد سوئی ناردرن گیس نمائندگی اوپنر اسٹارز بھری ٹیم کھیلنے مواقع میسر", "1290": "عظیم گھمن کیرئیر پھل پھول", "1291": "سنگاپور ایونٹ عظیم گھمن صلاحیتوں نکھارنے بہترین موقع", "1292": "جونیئر سطح کپتانی تجربہ عظیم گھمن ٹیم بنانے سبب", "1293": "انڈر 19 لیول کامیابی پاکستان قیادت فرائض انجام سری لنکا ٹور پاکستان اے کپتانی کرچکے", "1294": "دن عظیم گھمن انٹرویو عزم اظہارکیا سنگاپور ٹورنامنٹ انٹرنیشنل کرکٹ واپس سبب بنے", "1295": "23سال عمر کھلاڑیوں بات 44فرسٹ کلاس 26ون ڈے میچز تجربے مختلف سطح پاکستان ٹیموں قیادت تجربہ عظیم گھمن دیگر کھلاڑیوں ممتاز", "1296": "پی بی ایمرجنگ ٹورنامنٹ کھلاڑیوں انتخاب فیصلہ جلد ہوجائے", "1297": "کپتانی عظیم گھمن بہترین چوائس", "1298": "ممکن جونیئر کرکٹ کھیلنے راہ ہٹ", "1299": "ایمرجنگ ٹورنامنٹ نوجوان بیٹسمین دوبارہ نمایاں معاون ثابت ہوسکتا", "1300": "", "1301": "سنیچر یروشلم فلسطینی شخص چاقو حملہ اسرائیلیوں ہلاک زخمی", "1302": "واقعے وزیراعظم بنیامن نتن یاہو گھروں مسمار مشتبہ فلسطینوں مقدمے حراست لینے اضافہ", "1303": "جانب اسرائیلی حکام جانب مشرقی یروشلم فلسطینیوں قدیمی شہر دنوں داخلے پابندی لگائے خلاف فلسطینی شہری احتجاج", "1304": "فلسطینی اتھارٹی اسرائیلی اقدامات خطرناک اشتعال انگیزی قرار", "1305": "خبر رساں اداروں گذشتہ 24 گھنٹوں اسرائیلی فورسز یہودی آبادکاروں جھڑپوں 70 زیادہ فلسطینی زخمی", "1306": "فلسطین نوجوان اسرائیلی سکیورٹی چیک پوسٹ قریب ہلاک", "1307": "غزہ اسرائیل حدود راکٹ فائر", "1308": "اسرائیلی قدیمی شہر پابندیوں تحت فلسطینی قدیمی شہر بس انھیں اجازت ہوگی", "1309": "اسرائیلی ، مقامی تاجروں سکول بچوں داخلے اجازت ہوگی", "1310": "اطلاعات حملے شکار افراد انتہائی قدامت پسند یہودی خاندان تعلق تھے ، پولیس کہنا حملہ آور گولی مار ہلاک", "1311": "واقعے گھنٹے فلسطینی اسرائیلی نوجوان زخمی پولیس حملہ آور ہلاک", "1312": "خیال چاقو زنی واقعات غرب اردن اسرائیلی جوڑے قتل دن", "1313": "چاقو زنی واقعہ یہودیوں عبادت دن یوم السبت اختتام قدیمی شہر لائنز گیٹ پیش", "1314": "ہلاک افراد مسجد الاقصی دروازے مغربی دیوار داخل", "1315": "پولیس حلمہ آور شناخت غرب اردن علاقے رملا البیرہ 19 سالہ نوجوان", "1316": "جنگجو گروہ جہاد الاسلامی بیان تنظیم رکن قرار", "1317": "خیال حالیہ دنوں فلسطینی اسرائیلی باشندوں کشیدگی اضافہ دیکھا", "1318": "اقوام متحدہ فلسطینی رہنما محمود عباس اسرائیل یروشلم غرب اردن ’ اشتعال انگیز حالات پیدا کرنے ‘ ’ وحشیانہ طاقت استعمال ‘ الزام عائد", "1319": "یامین نتن یاہو عباس ’ جھوٹ پھیلانے باز رہنے ‘ امن جانب واپس بات", "1320": "", "1321": "نصرت فتح علی خان 13 اکتوبر1948 پیدا تعلق گائیکی قوالی مشہور خاندان", "1322": "نصرت فتح علی خان الاپ ، سان فرانسسکو : معروف سرچ انجن گوگل پاکستان تعلق عالمی شہرت یافتہ قوال گلوکار استاد نصرت فتح علی خان سالگرہ ڈوڈل متعارف کرادیا", "1323": "راگوں گائیکی دنیا حیرت زدہ کردیا قوالیاں ، گیت نغمے آج زبان زد عام قوالی ’ ’ شہنشاہ ‘ ‘", "1324": "گوگل پینٹنگ صورت ڈوڈل پیش پاکستان گوگل سرچ انجن پیج دیکھا جاسکتا", "1325": "استاد نصرت فتح علی خان 16 سال عمر قوالی گانا شروع", "1326": "رفتہ رفتہ فن جدت مہارت پیدا چرچا پوری دنیا آواز غیرمعمولی گائیکی انوکھا نمونہ سمجھانے", "1327": "بھارتی فلموں آڈیو کمپنیوں جاپان ، امریکا برطانیہ آڈیو کمپنیوں کام کرچکے", "1328": "ہالی وڈ فلموں الاپ راگ پیش گیت بھارت ’ ’ دی بینڈٹ کوئین ‘ ‘ پیش پھولن دیوی زندگی بنائی", "1329": "نصرت فتح علی خان 40 زائد ممالک کنسرٹ پیش مقبول", "1330": "نصرت فتح علی خان 1988 پیٹر گبریل فلم ’ ’ دی لاسٹ ٹیمپٹیشن آف کرائسٹ ‘ ‘ آواز پیش 1995 ڈیڈ مین واکنگ شاہکار پیش کیے ، پیٹرگبریل قوالیوں البم ریلیز", "1331": "بھارت مشہور موسیقار اے آر رحمان کئی البم گانے ریلیز دونوں دوسرے مداح", "1332": "1990 میں’’دم مست قلندر مست مست ‘ ‘ قوالی بین الاقوامی شہرت ملی نصرت فتح علی خان سننا فیشن", "1333": "اگست 1998 48 برس عمر استاد نصرت فتح علی خان جہان فانی کوچ کرگئے", "1334": "", "1335": "یوں توآئے دن واقعہ رونما", "1336": "لڑکیوں گولی مار زندہ درگور جلا مار", "1337": "قانون اسلام نام حاصل پاکستان پانچ انگلیاں اٹھتی", "1338": "صفحے صفحے کالے", "1339": "جتنا بس چلتا نفرت اظہار", "1340": "کئی گے تسلی لکھتے گے لکھ شہیدوں نام لکھوا", "1341": "سیلاب سوچا وڈیو سوچنے مجبور انصاف سکے", "1342": "وقت گزر ماضی جاہیں گے", "1343": "اسلام آباد طلبا سول سوسائٹی تنظیموں احتجاجی مظاہرے", "1344": "سابق جج کاظم علی ملک مشتمل تحقیقاتی ٹریبونل چھیاسٹھ افراد بیانات قلمبند", "1345": "ٹرریبونل سابق ڈی پی او سیالکوٹ وقار چوہان ، سابق ایس پی انوسٹی گیشن افضل ورک ، علامہ اقبال میڈیکل کالج آفیسرز ، ڈسٹرکٹ ایمرجنسی ریسکیو ڈبل ون ڈبل ٹو اسٹیشن انچارج دس اہلکاروں موضع بٹر تعلق آٹھ مردوں چالیس خواتین بیانات قلمبند کرائے", "1346": "دونوں بھائیوں قتل الزام پولیس اہلکاروں سولہ افراد گرفتار کرلیا", "1347": "نیشنل پریس کلب اسلام آباد پاکستان انٹرنیشنل ہیومن رائٹس انجمن طلباء اسلام کارکنوں سیالکوٹ پرتشدد واقعے خلاف احتجاجی مظاہرہ", "1348": "مظاہرین حکومت مطالبہ واقعہ ملوث ریسکیو ڈبل ون ڈبل ٹو موقع موجود پولیس اہلکاروں خلاف قتل مقدمہ درج قرار سزا", "1349": "موقع موجود تماشائی سزا ملنی چاہیے", "1350": "خیال ممکن قانون", "1351": "انصاف توقع", "1352": "", "1353": "سوچنا", "1354": "", "1355": "ہیلتھ ڈاٹ کام شائع نئے مطالعاتی جائزے بتایا دل امراض مبتلا علامتیں مریض جوکافی مقدار وٹامن ڈی استعمال ، ڈیپریشن سطح مریضوں مقابلے زیادہ باقاعدگی وٹامن ڈی", "1356": "وٹامن ڈی سورج روشنی وٹامن انسانی جسم وٹامن ڈی پیدا قدرتی عمل سورج روشنی مناسب مقدار وٹامن ڈی حاصل دن دس پندرہ منٹ دھوپ ضرورت", "1357": "وٹامن موجودگی ہڈیاں کیلشیم زیادہ طریقے جذب کرسکتی ، وٹامن ڈی ملٹی وٹامنز دودھ شامل قدرتی طورپر مچھلی", "1358": "تحقیقاتی ٹیم جائزے معلوم ہواتھا 50 سال عمر افرادکو ، وٹامنز ڈی کمی ، دل بیماری سٹروک زیادہ خطرہ ہوتاہے", "1359": "عمر دوسرے افراد نسبت ، وٹامن ڈی مناسب مقدار دستیاب ، جلد موت منہ جانےکا امکان زیادہ", "1360": "جائزوں ظاہر دل بیماریوں ملتی جلتی علامات افراد وٹامن ڈی مناسب مقدار ملتی ، افرادکی نسبت ضرورت ، ڈپریشن مرض مبتلا امکان زیادہ", "1361": "حالیہ مطالعاتی جائزوں وٹامن ڈی کمی پیدا خطرات شواہد شواہد ڈپریشن دل بیماریوں ممکن تعلق روشنی پڑی", "1362": "", "1363": "مقامی کاؤنٹی پولیس سربراہ جان ہنلن روزبرگ نیوز کانفرنس بتایا فائرنگ واقعے پولیس پہنچی 26 سالہ حملہ آور کرس ہارپر گولی مار جان", "1364": "’ طبی معائنہ اہلکار حملہ آور موت وجوہات گولی مار خودکشی تھا ‘", "1365": "پولیس سربراہ واقعے متعدد پہلووں تحقیقات سینکڑوں افراد انٹرویو", "1366": "پولیس کہنا حملہ آور کلاس پڑھتا فائرنگ", "1367": "پولیس کرس ہارپر گھر 14 ہتھیار برآمد ہیں ، پولیس فائرنگ واقعے ہلاک افراد تفصیلات جاری", "1368": "ہلاک شدگان عمر 18 57 برس کالج استاد شامل", "1369": "واقعے طالب علم بتایا استاد سر گولی لگتے دیکھا ، بتایا حملہ آور مارنے مذہب دریافت", "1370": "افراد کہنا شخص بدھ ارادوں سوشل میڈیا پوسٹ", "1371": "امریکہ فائرنگ واقعے ہتھیاروں قانونی حق بحث شروع", "1372": "صدر اوباما جانب ہتھیاروں کنٹرول قانون فوری عمل درآمد درخواست", "1373": "امریکی صدر ہتھیاروں متعلق قانون تبدیل جانا چاہیےاور امریکی آئین حوالہ سمجھ بالاتر", "1374": "امریکی صدر بقول ہتھیاروں کنٹرول متعلق عام فہم قانون منظور کروا سکنے صدارت جھنجھلاہٹ خیز معاملہ قرار", "1375": "", "1376": "امریکی ٹی وی چینل بی ایس اعلان جنوری 2017 سٹار ٹریک نئی ٹیلی وژن سیریز آغاز", "1377": "پروگرام ویب سائٹ سیریز ’ نئے کرداروں متعارف کروایا تصوراتی نئی دنیاؤں تہذیبوں تلاش نظر گے ‘", "1378": "مقبول ترین پروگراموں فہرست شامل خلا پیش حالات واقعات کہانیوں مبنی فرنچائز سنہ 2016 50ویں سالگرہ منائے", "1379": "بی ایس ٹی وی سٹوڈیوز صدر ڈیوڈ کہتے ’ سٹار ٹریک پرستاروں نئی سیریز پیش وقت ہوسکتا ‘", "1380": "سنہ 2009 جاری فلم سٹار ٹریک سنہ 2013 فلم ’ سٹار ٹریک ٹو ڈارکنس ‘ معاون مصنف پروڈیوسر ایلکس کرٹزمین ٹی وی سیریز ایگزیکیٹیو پروڈیوسر گے", "1381": "ڈیوڈ کہتے ’ اس مخصوص پروگرام دل احترام ایلکس تخلیقی ذہن ہنرمند شخصیت ہاتھوں ٹیلی وژن دنیا پروگرام نئی سیریز آغاز پرجوش", "1382": "دنیا اچھی جانتے پرستاروں سمجھتے ہیں ‘", "1383": "سیریز قسط بی ایس ٹیلی وژن خاص دکھائی", "1384": "سیریز بی ایس نیٹ ورک آن ڈیمانڈ لائیو سٹریمنگ ڈیجیٹل سروس بی ایس آل ایکسس دکھائی", "1385": "امید جارہی بی ایس سٹوڈیوز انٹرنیشل دنیا جاری", "1386": "", "1387": "دا ٹاورنگ انفرنو سنہ 1974 ریلیز فلم آسکر ایوارڈ جیتے", "1388": "فلم اداکاری پال نیومن ، سٹیو مک قوین ، ولیم ہولڈن فے ڈنوے", "1389": "گلرمن مشہور ایکشن فلم ’ کنگ کانگ ‘ ایکشن فلم سنہ 1976 بنائی اداکاری جیف برجز جیسیکا لانگ", "1390": "ہارر فلموں معروف ہدایتکار ویز کریوین انتقال", "1391": "گلرمن اہلیہ بیان شوہر ’ حساس ، پرجوش دنیا مست والے ‘ انسان", "1392": "گلرمن لندن پیدا والدین تعلق فرانس", "1393": "انھوں کیمبرج یونیورسٹی تعلیم حاصل رائل ایئر فورس شمولیت", "1394": "سوانح عمری فلم ایڈیٹر رالف ای ونٹرس کہنا سکریننگ کمرے غصے بھرے گلرمن نشست اتنی زور ٹھوکر ماری ٹوٹ", "1395": "اگلے دن گلرمن انھیں فون معافی مانگی", "1396": "انھوں پیشہ فرانس دستاویزی فلمیں بنانے شروع", "1397": "سنہ 1950 فلمیں بنانے طریقوں تعلیم حاصل ہالی ووڈ آگئے", "1398": "فلمیں ’ ایئر پورٹ ‘ ’ دا پوسائڈن ایڈونچر ‘ کامیابی گلرمن فلم دا ٹاؤرنگ انفرنو مشہور اداکاروں", "1399": "آج ایکشن فلموں فلم شمار کمزور اونچی عمارت 135 منزل آگ", "1400": "فلم سٹیو مک قوین پال نیومن اداکاری زمانے بڑے سٹار", "1401": "گلرمن بڑے بجٹ ایڈونچر فلموں تاثر کےساتھ کام آسان", "1402": "سوانح عمری فلم ایڈیٹر رالف ای ونٹرس واقعے بتایا انھوں گلرمن کنگ کانگ کام دیکھا", "1403": "ونٹرس کہنا سکریننگ کمرے غصے بھرے گلرمن نشست اتنی زور ٹھوکر ماری ٹوٹ گئی،لیکن اگلے دن گلرمن انھیں فون کےمعافی مانگی", "1404": "مشہور اداکار چارلٹن ہیسٹن گلرمن سنہ 1972 فلم ’ سکائی جیکڈ ‘ کام تھا ، انھوں سنہ 1995 لکھی سوانح عمری ڈائریکٹر ’ گرم مزاج ‘", "1405": "گلرمن آخری فلم ’ کنگ کانگ لیوز ‘ سنہ 1986 نکلی", "1406": "", "1407": "جنگ عظیم لاکھ 30 ہزار سکھوں یاد بنائی", "1408": "’ ورلڈ ون سکھ میموریئل ‘ طرز یادگار", "1409": "جنگ عظیم سکھوں قابل ذکر کردار ادا کیا ، بھارتی آبادی وقت فیصد برطانوی بھارتی فوج 20 فیصد برطانیہ شاہی فوج رجمنٹوں نمائندگی تہائی", "1410": "یادگار تعمیر رقم ’ کک سٹارٹر ‘ نامی ویب سائٹ مہم جمع", "1411": "مختلف مذاہب منظر تعلق 200 زائد افراد ہزار پاؤنڈ عطیہ", "1412": "خیرات بانی چیئرمین جے سنگھ سوحل ’ یہ سکھوں کامیابی بزرگوں دلیری قربانی آخر کار اعتراف قومی یادگار بنائی", "1413": "عرصے جنگ انڈیا شراکت نظر انداز نوجوان یاد علامت نیشنل میموریئل آربوریٹم دیکھ مختلف طبقوں تعلق افراد متاثر", "1414": "مسلح افواج وزیر پینی مورڈانٹ سکھ برادری خراج تحسین پیش کیا : ’ سکھ سروس اہلکاروں شاندار طریقہ برطانوی مسلح افواج خدمات انجام", "1415": "کردار برطانوی مسلح افواج مضبوط تعلقات تسلیم آج برقرار", "1416": "’ مسلح افواج وزیر حیثیت کامیابیوں شکر گزار", "1417": "کوششوں نسلوں دنیا قائم مدد", "1418": "محکمہ دفاع احساس لوگ اہم ترین اثاثہ ہیں ، کارروائیوں جاری رکھیں گے برطانوی معاشرے عکاسی سکھ برادری کمیونٹیوں افراد بھرتی گے ‘", "1419": "وردی فاؤنڈیشن رہنما یادگار سرپرست پیٹر سنگھ وردی کہتے ’ اب ملک یادگاری مرکز مستقل قومی یادگار بنی سکھوں قربانی ہمیشہ یاد", "1420": "مقبرہ یقینا مسقبل نسلوں حوصلہ افضائی بزرگوں نقشے قدم معاشرے اچھے کاموں شریک ہوں ‘", "1421": "افتتاح موقع معزز افراد جانب تقاریر ، برطانوی فوجی بینڈ دستوں ماضی واقعات یاد شامل گے", "1422": "یادگاری تقریب سکھوں عقیدے دعائیں جنگ لڑنے یاد منٹ خاموشی اختیار", "1423": ""}